Repository: AIDingDing449/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: bg

source: postsettings.social.remainingshares.subscribe
bg: Абонирайте се, за да споделите още

source: postsettings.social.remainingshares.text.part
bg: в следващите 30 дни

source: postsettings.social.shares.text.format
bg: %1$d споделяния остават

source: prepublishing.categories
bg: Категории

source: prepublishing.discardChanges.button
bg: Отмяна на промените

source: prepublishing.discardChanges.message
bg: Има незапазени промени в настройките на публикацията. Сигурни ли сте, че искате да ги премахнете?

source: prepublishing.discardChanges.title
bg: Отмяна на промените?

source: prepublishing.jetpackSocial
bg: Jetpack Social

source: prepublishing.mediaUploadFailedDetails
bg: %@ елемента не се качиха

source: prepublishing.mediaUploadFailedTitle
bg: Неуспешно качване на файл

source: prepublishing.publish
bg: Публикуване

source: prepublishing.publishDate
bg: Дата на публикуване

source: prepublishing.publishDateImmediately
bg: Веднага

source: prepublishing.publishingSectionTitle
bg: Готово за публикуване?

source: prepublishing.publishingTo
bg: Публикуване в

source: prepublishing.saveChanges.button
bg: Запазване на промените

source: prepublishing.schedule
bg: Планиране

source: prepublishing.social.label.multipleConnections
bg: Споделяне в %1$d профила

source: prepublishing.social.label.notSharing
bg: Да не се споделя

source: prepublishing.social.label.partialConnections
bg: Споделяне в %1$d от %2$d профила

source: prepublishing.social.label.singleConnection
bg: Споделяне в %1$@

source: prepublishing.social.remainingShares.format
bg: %1$d споделяния остават

source: prepublishing.social.warningIcon.accessibilityHint
bg: Предупреждение

source: prepublishing.socialAccounts.editMessage.navigationTitle
bg: Настройте съобщението

source: prepublishing.socialAccounts.footer.button.text
bg: Абонирайте се, за да споделяте повече

source: prepublishing.socialAccounts.footer.remainingShares.text
bg: %1$d оставащи споделяния за следващите 30 дни

source: prepublishing.socialAccounts.footer.warningIcon.accessibilityHint
bg: Предупреждение

source: prepublishing.socialAccounts.message.label
bg: Съобщение

source: prepublishing.socialAccounts.messagePlaceholder
bg: Добавете кратко съобщение за споделяне в социалните медии към публикацията

source: prepublishing.socialAccounts.navigationTitle
bg: Социални

source: prepublishing.socialAccounts.servicesSectionTitle
bg: Услуги

source: prepublishing.tags
bg: Етикети

source: prepublishing.title
bg: Публикуване

source: prepublishing.uploadMediaManyItemsRemaining
bg: %@ елемента остават

source: prepublishing.uploadMediaOneItemRemaining
bg: остава %@ елемент

source: prepublishing.uploadingMedia
bg: Качване на файл

source: prepublishing.visibility
bg: Видимост

source: profile.update.email.verification.required
bg: За да обновите профила си, трябва да потвърдите имейла си първо.

source: prologue.title.reader
bg: Абонирайте се за любимите сайтове и открийте нови блогове.

source: prompts.card.viewprompts.title
bg: Всички отговори

source: publishDatePicker.date
bg: Дата на публикуване

source: publishDatePicker.footerCurrentTimezone
bg: Дата във вашата часова зона:

source: publishDatePicker.immediately
bg: Веднага

source: publishDatePicker.timeZone
bg: Часова зона

source: publishDatePicker.title
bg: Дата на публикуване

source: publishSuccessView.done
bg: Готово

source: publishSuccessView.promoteWithBlaze
bg: Реклама с Blaze

source: publishSuccessView.share
bg: Споделяне на публикация

source: publishSuccessView.title
bg: Публикацията е публикувана!

source: publishSuccessView.view
bg: Преглед на публикацията

source: qrLogin.codeHasToBeScannedFromTheAppNotice.title
bg: Сканирайте кода с приложението

source: qrLoginVerifyAuthorization.completedInstructions.dismiss
bg: Отмяна

source: qrLoginVerifyAuthorization.completedInstructions.subtitle
bg: Докоснете '%@' и се върнете в браузъра за да продължите.

source: qrLoginVerifyAuthorization.completedInstructions.title
bg: Влезли сте!

source: reachability-utils.alert.cancel
bg: ОК

source: reachability-utils.alert.retry
bg: Отново?

source: reachability-utils.alert.title
bg: Няма връзка

source: reachability-utils.alert.utils
bg: Няма връзка с Интернет

source: reader.article.summary
bg: Обобщение

source: reader.blocked.blog.message
bg: Блогът %@ вече няма да се показва при четене. Докоснете за отмяна.

source: reader.blog.header.values
bg: %1$@ публикации • %2$@ абоната

source: reader.blog.search.loading.error
bg: Проблем при зареждането на блогове

source: reader.blog.search.no.results.message.format
bg: Не са открити блогове за %@ на вашия език.

source: reader.blog.search.no.results.title
bg: Няма намерени блогове

source: reader.button.addToFavorites
bg: Добавяне към любими

source: reader.button.notificationSettings
bg: Настройки на известията

source: reader.button.removeFromFavorites
bg: Премахване от любими

source: reader.button.subscribe
bg: Абониране

source: reader.button.unfollow
bg: Спиране на следването

source: reader.button.unsubscribe
bg: Спиране на абонамент

source: reader.comments.buttonFollow
bg: Следване

source: reader.comments.commentsClosed
bg: Коментарите са забранени

source: reader.comments.emptyStateTitle
bg: Коментирайте първи.

source: reader.comments.errorLoadingComments
bg: Неочаквана грешка при зареждане на коментарите.

source: reader.comments.followingSettingAccessibilityIdentifier
bg: Отваряне на настройките за известия на публикацията

source: reader.comments.noPermissionToViewPrivateBlog
bg: Нямате права за преглед на този затворен блог

source: reader.comments.title
bg: Коментари

source: reader.detail.header.authorInfo.a11y.hint
bg: Вижте публикациите от сайта

source: reader.detail.likes.plural
bg: _%1$d харесвания_

source: reader.detail.likes.single
bg: _1 харесване_

source: reader.detail.toolbar.comment.button
bg: Коментар

source: reader.detail.toolbar.like.button
bg: Харесване

source: reader.detail.toolbar.like.button.a11y.hint
bg: Харесва публикацията.

source: reader.detail.toolbar.liked.button
bg: Харесано

source: reader.detail.toolbar.liked.button.a11y.hint
bg: От-харесва публикацията

source: reader.detail.toolbar.save.button.a11y.hint
bg: Запомня публикацията за по-късно.

source: reader.detail.toolbar.save.button.a11y.label
bg: Запомни публикацията

source: reader.detail.toolbar.saved.button.a11y.hint
bg: Отменя запазването

source: reader.detail.toolbar.saved.button.a11y.label
bg: Запазена публикация

source: reader.discover.channel.dailyPrompts
bg: Предизвикателства

source: reader.discover.channel.firstPost
bg: Първи публикации

source: reader.discover.channel.latest
bg: Последни

source: reader.discover.title
bg: Откривател

source: reader.error.already.subscribed.message
bg: Вече сте абониран за този блог.

source: reader.follow.button.accessibility.hint
bg: Следване на етикет

source: reader.followConversationSettings.title
bg: Настройки за разговорите

source: reader.following.header.details
bg: Следвайте блоговете, за които сте абониран.

source: reader.following.lists.emptyTitle
bg: Списъците са празни

source: reader.home.header.details
bg: Следвайте блоговете, за които сте абониран.

source: reader.home.title
bg: Начало

source: reader.library.title
bg: Библиотека

source: reader.likes.title
bg: Харесвания

source: reader.lists.title
bg: Списъци

source: reader.loggedOut.details
bg: Влезте с WordPress.com профил, за да следвате любимите си блогове

source: reader.loggedOut.signIn
bg: Вход

source: reader.loggedOut.title
bg: Включете се в разговора

source: reader.no.blogs.button
bg: Откриване на блогове

source: reader.no.blogs.subtitle
bg: Абонирайте се за блогове и ще видите последните им публикации тук. Потърсете и блогове, които вече харесвате.

source: reader.no.blogs.title
bg: Няма абонаменти за блогове

source: reader.no.results.blog.response.message
bg: Този сайт няма публикации. Опитайте по-късно.

source: reader.no.results.list.response.message
bg: Сайтовете в този списък нямат скорошни публикации.

source: reader.no.results.response.message
bg: Най-новите публикации от блоговете и сайтовете, за които сте абонирани, ще се показват тук.

source: reader.notice.blog.blocked.failure
bg: Неуспешно блокиране

source: reader.notice.blog.blocked.success
bg: Блокиран блог

source: reader.notice.blog.unsubscribed.error
bg: Неуспешно премахване на абонамент

source: reader.notice.disable.notification.failure
bg: Неуспешно изключване на известията на блога

source: reader.notice.disable.notification.success
bg: Известията за блога са изключени

source: reader.notice.enable.notification.failure
bg: Неуспешно включване на известията за блога

source: reader.notice.enable.notification.prompt
bg: Включване на известията?

source: reader.notice.enable.notification.success
bg: Известията са включени

source: reader.notice.subscribe.blog.unknown
bg: този блог

source: reader.notice.subscribe.failure
bg: Неуспешен абонамент към блога

source: reader.notice.subscribe.success
bg: Абонирани за %1$@

source: reader.notice.unsubscribe.failure
bg: Неуспешно абониране за блога

source: reader.notice.unsubscribe.success
bg: Абонаментът е прекратен

source: reader.notice.user.blocked
bg: reader.notice.user.block.failed

source: reader.post.buttonBookmark.accessibilityLabel
bg: Отметка

source: reader.post.buttonComment.accessibilityLabel
bg: Показване на коментарите

source: reader.post.buttonLike.accessibilityLabel
bg: Харесване

source: reader.post.buttonReblog.accessibilityLabel
bg: Реблог

source: reader.post.buttonRemoveBookmark.accessibilityLint
bg: Премахване на отметката

source: reader.post.buttonRemoveLike.accessibilityLabel
bg: Премахване на харесване

source: reader.post.buttonSite.accessibilityHint
bg: Отваря подробностите за сайта

source: reader.post.moreMenu.accessibilityLabel
bg: Още действия

source: reader.post.numberOfComments.accessibilityLabel
bg: %@ коментара

source: reader.post.numberOfLikes.accessibilityLabel
bg: %@ харесвания

source: reader.postContextMenu.blockOrReportMenu
bg: Блокиране или докладване

source: reader.postContextMenu.blockSite
bg: Блокиране на сайта

source: reader.postContextMenu.blockUser
bg: Блокиране на потребителя

source: reader.postContextMenu.blogDetails
bg: Подробности за блога

source: reader.postContextMenu.manageNotifications
bg: Управление на известията

source: reader.postContextMenu.markRead
bg: Прочетено

source: reader.postContextMenu.markUnread
bg: Маркирай непрочетено

source: reader.postContextMenu.reportPost
bg: Докладване на публикация

source: reader.postContextMenu.reportUser
bg: Докладване на потребител

source: reader.postContextMenu.showBlog
bg: Към блога

source: reader.postContextMenu.summarize
bg: Обобщение

source: reader.postContextMenu.viewInBrowser
bg: Преглед в браузъра

source: reader.postDetails.blog
bg: блог

source: reader.postDetails.viewFullPost
bg: Преглед на цялата публикация

source: reader.postDetails.viewModeDescription
bg: Собственикът на блога показва единствено откъс от тяхното съдържание. Трябва да посетите сайта им за пълната публикация.

source: reader.preferences.color.candy
bg: Бонбон

source: reader.preferences.color.default
bg: По подразбиране

source: reader.preferences.color.evening
bg: Вечер

source: reader.preferences.color.h4x0r
bg: h4x0r

source: reader.preferences.color.oled
bg: OLED

source: reader.preferences.color.sepia
bg: Сепия

source: reader.preferences.color.soft
bg: Мек

source: reader.preferences.control.colors.a11y
bg: Цветове

source: reader.preferences.control.doneButton
bg: Готово

source: reader.preferences.control.fonts.a11y
bg: Шрифтове

source: reader.preferences.control.sizeSlider.description
bg: Размер

source: reader.preferences.navBar.experimental.label
bg: <Experimental>

source: reader.preferences.preview.body.text
bg: Избор на цветове, шрифтове и размери. Прегледайте избора и прочетете на публикациите с вашите стилове, след като сте готови.

source: reader.preferences.preview.header
bg: Предпочитания за четене

source: reader.preferences.preview.tags.colors
bg: цветове

source: reader.preferences.preview.tags.fonts
bg: шрифтове

source: reader.preferences.preview.tags.reading
bg: четене

source: reader.preferences.preview.tagsList.a11y
bg: Примерни етикети

source: reader.preferences.size.extraExtraExtraLarge
bg: XXXL

source: reader.preferences.size.extraExtraLarge
bg: XXL

source: reader.preferences.size.extraLarge
bg: XL

source: reader.preferences.size.extraSmall
bg: Много малък

source: reader.preferences.size.large
bg: Голям

source: reader.preferences.size.normal
bg: Нормален

source: reader.preferences.size.small
bg: Малък

source: reader.reblog.manage.blogs
bg: Управление на блоговете

source: reader.reblog.no.blogs.subtitle
bg: След като създадете WordPress.com blog, можете да реблогвате съдържанието, което харесвате в него.

source: reader.reblog.no.blogs.title
bg: Няма налични WordPress.com блогове

source: reader.recent.title
bg: Скорошни

source: reader.saved.title
bg: Записано

source: reader.savedPostRemovedNotificationTitle
bg: Запомнената публикация е отписана

source: reader.search.clearHistory
bg: Изчистване на историята

source: reader.search.tab.posts
bg: Публикации

source: reader.search.title
bg: Търсене

source: reader.select.interests.follow.title
bg: Следване на етикети

source: reader.select.interests.following
bg: Следване на нови етикети...

source: reader.select.tags.continue
bg: Изберете няколко за да продължите

source: reader.select.tags.done
bg: Готово

source: reader.select.tags.loading
bg: Търсене на блогове и истории, които да ви харесат...

source: reader.select.tags.no.results.follow.title
bg: Няма нови последвани етикети

source: reader.select.tags.subtitle
bg: Избор на етикети

source: reader.select.tags.title
bg: Открийте и следвайте нови любими блогове

source: reader.sidebar.section.favorites.title
bg: Любими

source: reader.sidebar.section.library.title
bg: Библиотека

source: reader.sidebar.section.lists.title
bg: Списъци

source: reader.sidebar.section.organization.title
bg: Организация

source: reader.sidebar.section.subscriptions.title
bg: Абонаменти

source: reader.sidebar.section.tags.addTag
bg: Добавяне на етикет

source: reader.sidebar.section.tags.discoverTags
bg: Откриване на още етикети

source: reader.sidebar.section.tags.title
bg: Етикети

source: reader.subscribe.button.title
bg: Абониране

source: reader.subscribed.button.title
bg: Абонирано

source: reader.subscription.invalidURLError
bg: Моля, въведете валиден адрес

source: reader.subscriptions.addSubscriptionButtonSubtitle
bg: Абониране за сайтове, бюлетини и RSS фийдове

source: reader.subscriptions.addSubscriptionButtonTitle
bg: Добавяне на абонамент

source: reader.subscriptions.emptyStateDetails
bg: Сайтовете, които откривате и абонирате, ще се покажат тук

source: reader.subscriptions.settings
bg: Настройки

source: reader.subscriptions.subscriptionsPlural
bg: %@ абоната

source: reader.subscriptions.subscriptionsSingular
bg: %@ абонат

source: reader.subscriptions.title
bg: Абонаменти

source: reader.suggested.blogs.title
bg: Блогове за абониране

source: reader.suggested.tags.title
bg: Може да харесате

source: reader.tags.add.tag
bg: Добавяне на етикет

source: reader.tags.add.tag.action
bg: Добавяне на етикет

source: reader.tags.add.tag.placeholder
bg: Добавяне на етикет

source: reader.tags.add.tag.title
bg: Добавяне на етикет

source: reader.tags.discover.more.tags
bg: Откриване на етикети

source: reader.tags.failedToUnfollowErrorTitle
bg: Темата не можа да се премахне

source: reader.tags.follow.button.title
bg: Следване

source: reader.tags.following.button.title
bg: Последвано

source: reader.tags.title
bg: Етикети

source: reader.tags.unfollow.accessibility.label
bg: Спиране следването на %@

source: reader.userProfile.site
bg: Сайт

source: reader.welcome.continueText
bg: Продължаване с WordPress.com

source: reader.welcome.subtitle
bg: Влезте в най-голямото общество за блогване

source: readerApp.tabBar.discover
bg: Откривател

source: readerApp.tabBar.me
bg: Аз

source: readerApp.tabBar.notifications
bg: Известия

source: readerDetail.backButton.accessibilityLabel
bg: Назад

source: readerDetail.dismissButton.accessibilityLabel
bg: Отмяна

source: readerDetail.displaySettingButton.displaySettingsLabel
bg: Настройки за четене

source: readerDetail.globalPostsSection.accessibilityLabel
bg: Още на WordPress.com

source: readerDetail.localPostsSection.accessibilityLabel
bg: Повече от %1$@

source: readerDetail.moreButton.accessibilityLabel
bg: Повече

source: readerDetail.safariButton.accessibilityLabel
bg: Отваряне в сафари

source: readerDetailCoordinator.readerDetail.privateBlogErrorMessage
bg: Нямате права за преглед на този затворен блог.

source: register.domain.transfer.button.title
bg: Трансфер на домейн

source: register.domain.transfer.title
bg: Искате да трансферирате домейн, който вече притежавате?

source: relatedPostsSettings.optionsFooter
bg: Свързани публикации показва подобно съдържание от вашия сайт под публикациите.

source: relatedPostsSettings.preview1.details
bg: в "Мобилно"

source: relatedPostsSettings.preview1.title
bg: Има голямо обновяване за iPhone/iPad

source: relatedPostsSettings.preview2.details
bg: в "Приложения"

source: relatedPostsSettings.preview2.title
bg: Подобрения в приложението на WordPress за Андроид

source: relatedPostsSettings.preview3.details
bg: в "Обновяване"

source: relatedPostsSettings.preview3.title
bg: Фокус на обновяването: VideoPress за сватби

source: relatedPostsSettings.previewsHeaders
bg: Преглед

source: relatedPostsSettings.relatedPostsHeader
bg: Свързани публикации

source: relatedPostsSettings.settingsUpdateFailed
bg: Проблем при обновяване на настройките

source: relatedPostsSettings.showHeader
bg: Показване на заглавката

source: relatedPostsSettings.showRelatedPosts
bg: Показване на подобни публикации

source: relatedPostsSettings.showThumbnail
bg: Показване на изображенията

source: relatedPostsSettings.title
bg: Свързани публикации

source: resolveConflict.anotherDevice
bg: Друго устройство

source: resolveConflict.currentDevice
bg: Текущо устройство

source: resolveConflict.description
bg: Публикацията е променена от друго устройство. Изберете версията, която искате да запазите.

source: resolveConflict.navigation.cancel
bg: Отказ

source: resolveConflict.navigation.save
bg: Запис

source: resolveConflict.navigation.title
bg: Разрешаване на конфликт

source: revisions.emptyStateSubtitle
bg: Когато направите промени в едитора, ще можете да видите история на версиите тук

source: revisions.emptyStateTitle
bg: Няма ревизии засега

source: revisions.loadingTitle
bg: Зареждане...

source: revisions.title
bg: Версии

source: shareExtension.editor.attachmentActions.dismiss
bg: Отмяна

source: shareExtension.editor.attachmentActions.remove
bg: Премахване

source: shareExtension.editor.attachmentActions.title
bg: Настройки за файла

source: shareModularViewController.retryAlert.accept
bg: Повторен опит

source: shareModularViewController.retryAlert.dismiss
bg: Отмяна

source: shareModularViewController.retryAlert.message
bg: Нещо се обърка при споделяне. Опитайте отново.

source: shareModularViewController.retryAlert.title
bg: Грешка при споделяне

source: shared.button.add
bg: Добавяне

source: shared.button.cancel
bg: Отказ

source: shared.button.clear
bg: Изчистване

source: shared.button.close
bg: Затваряне

source: shared.button.continue
bg: Напред

source: shared.button.copy
bg: Копиране

source: shared.button.copyLink
bg: Копиране на връзка

source: shared.button.delete
bg: Изтриване

source: shared.button.done
bg: Готово

source: shared.button.edit
bg: Редакция

source: shared.button.ok
bg: ОК

source: shared.button.remove
bg: Изтриване

source: shared.button.retry
bg: Повторен опит

source: shared.button.save
bg: Запис

source: shared.button.send
bg: Изпращане

source: shared.button.share
bg: Споделяне

source: shared.button.undo
bg: Отмяна

source: shared.button.view
bg: Преглед

source: shared.error.failiedToReloadData
bg: Неуспешно обновяване на данните

source: shared.error.geneirc
bg: Нещо не проработи

source: shared.error.generic
bg: Нещо се обърка

source: shared.misc.default
bg: По подразбиране

source: shared.misc.defaultWithValue
bg: По подразбиране (%@)

source: shared.misc.showAll
bg: Показване на всички

source: shared.misc.sortAascending
bg: Възходящ ред

source: shared.misc.sortBy
bg: Подреждане по

source: shared.misc.sortDescending
bg: Низходящ ред

source: sidebar.addSite
bg: Добавяне на сайт

source: sidebar.allSites
bg: Всички сайтове

source: sidebar.createSite
bg: Създаване на сайт

source: sidebar.domains
bg: Домейни

source: sidebar.help
bg: Помощ и поддръжка

source: sidebar.me
bg: Аз

source: sidebar.moreSectionTitle
bg: Още

source: sidebar.mySitesSectionTitle
bg: Сайтове

source: sidebar.notifications
bg: Известия

source: site.cration.domain.site.address
bg: https://yoursitename.com

source: site.creation.assembly.step.domain.checkout.error.subtitle
bg: Вашият уебсайт беше създаден успешно, но се появи проблем с подготовката на плащане на домейна. Моля, опитайте отново или се свържете с екипа за поддръжка.

source: site.creation.domain.tooltip.description
bg: Както в примера по-горе, домейнът позволява на хората да намерят и посетят сайта с браузър.

source: site.creation.domain.tooltip.site.name
bg: TvoiaSait.com

source: site.domains.domainSection.title
bg: Други домейни за %1$@

source: site.domains.freeDomainSection.title
bg: Вашият безплатен WordPress.com домейн

source: site.domains.freeDomainWithPaidPlan.description
bg: Вземете една година безплатна регистрация или трансфер с всеки годишен платен план.

source: site.domains.freeDomainWithPaidPlan.title
bg: Добавяне на домейн

source: site.domains.primaryDomain
bg: Вашият основен адрес е това, което посетителите ще виждат в адрес бара, когато зареждат сайта.

source: site.domains.primaryDomain.title
bg: Основен домейн

source: site.domains.purchaseDirectly.buttons.title
bg: Търсене на домейн

source: site.domains.purchaseWithPlan.buttons.title
bg: Ъпгрейднете плана си

source: site.plugins.add.category.featured
bg: На фокус

source: site.plugins.add.category.popular
bg: Популярни

source: site.plugins.add.category.recommended
bg: Препоръчани

source: site.plugins.add.category.searchResults
bg: Резултати от търсенето

source: site.plugins.add.empty
bg: Няма намерени разширения

source: site.plugins.add.installed.tag
bg: Инсталирани

source: site.plugins.add.loadError
bg: Неуспешно зареждане на разширения. Докоснете тук за повторен опит

source: site.plugins.add.loading
bg: Зареждане на разширенията...

source: site.plugins.add.title
bg: Добавяне на разширение

source: site.plugins.empty.active
bg: Няма активни разширения

source: site.plugins.empty.addButton
bg: Добавяне на разширение

source: site.plugins.empty.inactive
bg: Няма неактивни разширения

source: site.plugins.filter.option.active
bg: Активни

source: site.plugins.filter.option.all
bg: Всички

source: site.plugins.filter.option.inactive
bg: Неактивни

source: site.plugins.filter.title
bg: Филтриране

source: site.plugins.loading
bg: Зареждане на инсталираните разширения...

source: site.plugins.noInstalledPlugins
bg: Нямате инсталирани разширения засега

source: site.plugins.title
bg: Разширения

source: siteCreation.domain.backButton.title
bg: Домейни

source: siteCreation.domains.buttons.selectDomain
bg: Избор на домейн

source: siteCustomTaxonomies.defaultAddNew
bg: Добавяне

source: siteCustomTaxonomies.empty.description
bg: Категоризациите ви помагат да организирате съдържанието отвъд стандартните категории и етикети.

source: siteCustomTaxonomies.empty.title
bg: Няма ваши категоризации

source: siteCustomTaxonomies.navigationTitle
bg: Категоризации
