Repository: AIDingDing449/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: bg

source: You'll get a reminder to blog <strong>once</strong> a week on %@ at %@.
bg: Ще получите напомняне да блогнете <strong>веднъж</strong> седмично, %1$@ в %2$@.

source: You'll get notifications in the app
bg: Ще получавате известия в приложението

source: You'll get reminders to blog %@ times a week on %@.
bg: Ще получите напомняне да блогвате %1$@ пъти седмично в %2$@.

source: You're all up to date!
bg: Всичко е актуално!

source: You're not authorized to close the account.
bg: Нямате права да затворите профила.

source: Your Sites
bg: Вашите сайтове

source: Your WordPress.com profile is powered by Gravatar.
bg: Профилът в WordPress.com използва Gravatar.

source: Your WordPress.com site supports the use of Accelerated Mobile Pages, a Google-led initiative that dramatically speeds up loading times on mobile devices.
bg: Вашият WordPress.com сайт поддържа AMP, инициатива на Google за ускоряване на зареждането на сайтове от мобилни устройства.

source: Your account does not have permission to upload media to this site. The Site Administrator can change these permissions.
bg: Профилът ви няма права за качване на файлове в този сайт. Администраторът на сайта може да промени правата.

source: Your backup is now available for download
bg: Вашият бекъп е наличен за изтегляне

source: Your current username is %@. With few exceptions, others will only ever see your display name, %@.
bg: Вашето потребителско име е %1$@. С някои изключения, други хора могат да виждат само публичното ви име, %2$@.

source: Your new domain %@ is being set up. It may take up to 30 minutes for your domain to start working.
bg: Новият ви домейн %@ се настройва. Може да отнеме до 30 минути, преди да проработи.

source: Your password should be at least six characters long. To make it stronger, use upper and lower case letters, numbers, and symbols like ! " ? $ % ^ & ).
bg: Паролата ви трябва да е поне шест знака. За да я направите по-сложна, използвайте главни и малки букви, цифри и символи като ! "? $% ^ &).

source: Your posts, pages, and settings will be mailed to the account's email address.
bg: Вашите публикации, страници и настройки ще бъдат изпратени на имейл адреса от профила.

source: Your posts, pages, and settings will be mailed to you at %@.
bg: Вашите публикации, страници и настройки ще ви бъдат изпратени на %@.

source: Your search includes characters not supported in WordPress.com domains. The following characters are allowed: A–Z, a–z, 0–9.
bg: Търсенето включва символи, които не се поддържат от домейните в WordPress.com. Позволени са A–Z, a–z, 0–9.

source: Your site already is protected by VaultPress. You can find a link to your VaultPress dashboard below.
bg: Сайтът ви вече е защитен от VaultPress. Може да намерите връзка към VaultPress на таблото по-долу.

source: Your site has VaultPress
bg: Сайтът ви има VaultPress

source: Your site has been created!
bg: Вече имате сайт!

source: Your site has been restored
bg: Сайтът ви е възстановен

source: Your site icon is used across the web: in browser tabs, site previews on social media, and the WordPress.com Reader.
bg: Иконата на сайта се ползва в браузър прозорци, прегледи в социалните мрежи и в WordPress.com Reader.

source: Your site is out of storage space for media uploads.
bg: Сайтът ви няма повече пространство за качване на файлове.

source: Your site may be at risk
bg: Сайтът ви може би е заплашен

source: Your site will be ready shortly
bg: Сайтът ви ще е готов скоро

source: Your site will no longer send data to WordPress.com and Jetpack features will stop working. You will lose access to the site on the app and you will have to re-add it with the site credentials.
bg: Вашият сайт няма да изпраща повече данни на WordPress.com и Jetpack допълненията ще спрат да функционират. Вие ще загубите достъп до сайта от приложението и ще трябва да го добавите отново чрез данните за достъп до сайта.

source: Your website credentials will not be stored and are used only for the purpose of installing Jetpack.
bg: Данните за достъп към сайта няма да бъдат съхранени и ще се ползват само за инсталиране на Jetpack.

source: Your weekly roundup is ready, tap here to see the details!
bg: Седмичното обобщение е готово, вижте подробностите!

source: You’re following this conversation. You will receive an email and a notification whenever a new comment is made.
bg: Следвате дискусията. Ще получите имейл и известие, когато има нов коментар.

source: You’re following this conversation. You will receive an email whenever a new comment is made.
bg: Следвате дискусията. Ще получите имейл, когато има нов коментар.

source: a day
bg: 1 ден

source: a month
bg: 1 месец

source: a year
bg: 1 година

source: accountSettings.closeAccount.error.atomicSite
bg: Този профил не може да бъде закрит веднага, защото има активни покупки. Моля, свържете се с нашия екип за поддръжка, за да завършите изтриването на профила.

source: acknowledgements.manifest_not_found
bg: Неуспешно зареждане на благодарности

source: acknowledgements.title
bg: Благодарности

source: activity.unknownUser
bg: Неизвестен потребител

source: activityDetail.checkpointDate
bg: Контролна дата

source: activityDetail.download.button
bg: Изтегляне

source: activityDetail.restore.button
bg: Възстановяване

source: activityDetail.section.restoreSite
bg: Възстановяване на сайта

source: activityDetail.section.user
bg: Потребител

source: activityDetail.title
bg: Събитие

source: activityLogs.activityTypes.deselectAll
bg: От-маркиране на всички

source: activityLogs.activityTypes.empty
bg: Няма видове активност

source: activityLogs.activityTypes.selectAll
bg: Избор на всички

source: activityLogs.activityTypes.title
bg: Видове активност

source: activityLogs.empty
bg: Няма активност

source: activityLogs.filter.activityTypes
bg: Видове активност

source: activityLogs.filter.endDate
bg: Крайна дата

source: activityLogs.filter.reset
bg: Изчистване на филтрите

source: activityLogs.filter.startDate
bg: Начална дата

source: activityLogs.freePlan.notice
bg: Тъй като сте с безплатен план, ще виждате ограничен дневник на активността.

source: activityLogs.title
bg: Активност

source: addCategory.navigationTitle
bg: Добавяне на категория

source: addCategory.parentCategory
bg: Родителска категория

source: addCategory.titlePlaceholder
bg: Заглавие

source: addCommentButton.accessibilityIdentifity
bg: Добавяне на коментар

source: addSite.selfHosted.cancelled
bg: Входът беше прекратен

source: addSite.selfHosted.enterSiteAddress
bg: Въведете адреса на WordPress сайта, който искате да свържете.

source: addSite.selfHosted.loadingSiteInfoFailure
bg: Неуспешно зареждане на подробности за WordPress сайта

source: addSite.selfHosted.mismatchUser
bg: Моля, влезте с потребителя %@

source: addSite.selfHosted.savingSiteFailure
bg: Неуспешно записване на WordPress сайта, опитайте по-късно.

source: addSite.selfHosted.title
bg: Добавяне на сайт от хостинг

source: addSite.selfHosted.xmlrpcDisabled
bg: Неуспешна връзка. Изискваните XML-RPC методи не са налични. Моля, свържете се с хостинг доставчика си.

source: an hour
bg: 1 час

source: appRatings.jetpack.prompt
bg: Какво мислите за Jetpack?

source: appRatings.reader.prompt
bg: Какво мислите за Reader?

source: appRatings.wordpress.prompt
bg: Какво мислите за WordPress?

source: appSettings.media.imageOptimizationRow
bg: Оптимизиране на изображенията

source: appSettings.media.imageQuality.high
bg: Високо

source: appSettings.media.imageQuality.low
bg: Ниско

source: appSettings.media.imageQuality.maximum
bg: Максимално

source: appSettings.media.imageQuality.medium
bg: Средно

source: appSettings.media.imageQuality.title
bg: Качество

source: appSettings.media.imageQualityRow
bg: Качество на изображението

source: appUpdate.action.cancel
bg: Отказ

source: appUpdate.action.latestVersion
bg: Изтеглете последната версия

source: appUpdate.action.update
bg: Обновяване

source: appUpdate.message
bg: Изтеглете последната версия на приложението, за да го ползвате.

source: appUpdate.title
bg: Има налично обновяване

source: appUpdate.versionFormat
bg: Версия %@

source: appUpdate.whatsNew
bg: Какво ново

source: application-settings.experimental-features
bg: Експериментални функции

source: applicationPassword.info.content
bg: Паролите за приложения са по-сигурен начин това приложение да получава достъп до съдържанието на вашия сайт, без да използва истинската ви парола. Когато добавяте сайтове в приложението, паролите за приложения ще се създават автоматично при необходимост. Можете да преглеждате и управлявате тези пароли в потребителския си профил в административния панел на вашия WordPress сайт. Моля, обърнете внимание, че отнемането на пароли за приложения ще прекрати достъпа на приложението до вашия сайт. Бъдете внимателни, когато отнемате пароли за приложения, създадени от приложението.

source: applicationPassword.info.gotIt.button
bg: Ясно

source: applicationPassword.info.title
bg: Относно пароли на приложението

source: applicationPassword.item.creationDate
bg: Дата на създаване

source: applicationPassword.item.currentlyInUse
bg: Паролата на приложението се ползва в момента.

source: applicationPassword.item.lastUsed
bg: Последно използванe

source: applicationPassword.item.lastUsedIp
bg: Спирък с IP адреси

source: applicationPassword.item.name
bg: Име

source: applicationPassword.item.section.security
bg: Сигурност

source: applicationPassword.list.item.created-date-format
bg: Създаден %@

source: applicationPassword.list.item.last-used-format
bg: Последно използване на %@

source: applicationPassword.list.item.unused
bg: Не се ползва още.

source: applicationPassword.list.title
bg: Пароли на приложения

source: applicationPasswordMigration.error.siteUrlNotFound
bg: Не откриваме адреса на текущия сайт

source: applicationPasswordMigration.error.unsupported
bg: Сайтът не поддържа пароли на приложението

source: applicationPasswordMigration.error.usernameMismatch
bg: Трябва да влезете с потребителя "%@"

source: applicationPasswordRepository.error.restApiInaccessible
bg: Не може да се достъпи REST API на сайта

source: applicationPasswordRepository.error.unknown
bg: Създаването на парола за приложения беше неуспешно

source: applicationPasswordRepository.error.usernameNotFound
bg: Не може да бъде открито потребителското име за сайта

source: applicationPasswordRequired.description
bg: Паролите за приложения са по-сигурен начин за свързване към вашия самостоятелно хостван сайт и позволяват поддръжка на функции като %@.

source: applicationPasswordRequired.feature.applicationPasswords
bg: Управление на паролите на приложенията

source: applicationPasswordRequired.feature.blockEditor
bg: Блоков редактор

source: applicationPasswordRequired.feature.customTaxonomies
bg: Управление на категоризацията

source: applicationPasswordRequired.feature.plugins
bg: Управление на разширенията

source: applicationPasswordRequired.feature.users
bg: Управление на потребителите

source: applicationPasswordRequired.getStartedButton
bg: Първи стъпки

source: applicationPasswordRequired.title
bg: Изисква се парола на приложението

source: audio file
bg: аудио файл

source: autosaveAlert.cancel
bg: Отказ

source: autosaveAlert.message
bg: Направили сте промени към публикацията от друго устройство, които не са записани. Редактирано: %@

source: autosaveAlert.title
bg: Автоматично записване е налично

source: autosaveAlert.viewChanges
bg: Преглед на промените

source: avatarMenu.failedToSetAvatarAlertMessage
bg: Неуспешно зареждане на изображението. Моля изберете друго и повторете.

source: avatarMenu.title
bg: Обновяване на Gravatar

source: aztecPost.deprecationNotice.dismiss
bg: Затваряне

source: aztecPost.mediaAttachmentActionSheet.dismiss
bg: Отмяна

source: backup.download.header.download
bg: Изтегляне

source: backup.download.header.expiresIn
bg: Изтича на %@

source: backup.download.header.message
bg: Вашият бекъп за %@ е готов

source: backup.download.header.title
bg: Бекъпът е готов за изтегляне

source: backup.inProgress.message
bg: Подготвяне на бекъп за изтегляне

source: backup.inProgress.title
bg: Създаване на бекъп за изтегляне

source: backups.empty.subtitle
bg: Първият ви бекъп ще се появи тук в рамките на 24 часа и ще получите известие, когато е готов

source: backups.empty.title
bg: Вашият бекъп ще е готов скоро

source: backups.title
bg: Бекъпи

source: blaze.campaigns.create.button.title
bg: Създаване

source: blaze.campaigns.empty.subtitle
bg: Още не сте създали кампании. Цъкнете Създаване, за да започнете.

source: blaze.campaigns.empty.title
bg: Нямате кампании

source: blaze.campaigns.errorMessage
bg: Възникна грешка със зареждането на кампаниите.

source: blaze.campaigns.errorTitle
bg: Опа

source: blaze.campaigns.loading.title
bg: Зареждане на кампании...

source: blaze.campaigns.title
bg: Blaze кампании

source: blaze.dashboard.card.description
bg: Споделяне на работата ви чрез милиони сайтове.

source: blaze.dashboard.card.menu.hide
bg: Скриване

source: blaze.dashboard.card.menu.learnMore
bg: Повече информация

source: blaze.dashboard.card.title
bg: Рекламиране на съдържание с Blaze

source: blaze.overlay.buttonTitle
bg: Рекламиране с Blaze

source: blaze.overlay.descriptionOne
bg: Рекламирайте публикация или страница само за няколко долара на ден.

source: blaze.overlay.descriptionThree
bg: Следете ефективността на рекламата и я прекратете по всяко време.

source: blaze.overlay.descriptionTwo
bg: Вашето съдържание ще се появи на милиони WordPress и Tumblr сайтове.

source: blaze.overlay.title
bg: Намиране на трафик за сайта с Blaze

source: blaze.overlay.withPage.buttonTitle
bg: Реклама на страницата

source: blaze.overlay.withPost.buttonTitle
bg: Реклама на публикацията

source: blazeCampaign.status.active
bg: Активна

source: blazeCampaign.status.approved
bg: Одобрена

source: blazeCampaign.status.canceled
bg: Прекратена

source: blazeCampaign.status.completed
bg: Приключена

source: blazeCampaign.status.inmoderation
bg: В модерация

source: blazeCampaign.status.processing
bg: Обработване

source: blazeCampaign.status.rejected
bg: Отказана

source: blazeCampaign.status.scheduled
bg: Планирана

source: blazeCampaigns.budget
bg: Бюджет

source: blazeCampaigns.clicks
bg: Кликове

source: blazeCampaigns.impressions
bg: Показвания

source: blogDashboard.contextMenu.hideThis
bg: Скриване

source: blogDashboard.dismiss
bg: Отхвърляне

source: blogHeader.actionVisitSite
bg: Към сайта

source: blogList.siteBadge.staging
bg: Стейджинг

source: bloganuary.dashboard.card.button.learnMore
bg: Повече информация

source: bloganuary.dashboard.card.description
bg: През януари, блог предизвикателствата ще идват от Блогянуари - нашето предизвикателство за изграждане на блогове през новата година.

source: bloganuary.dashboard.card.runningTitle
bg: Блогянуари е тук!

source: bloganuary.dashboard.card.title
bg: Блогянуари идва!

source: bloganuary.learnMore.modal.button.promptsDisabled
bg: Включване на блог предизвикателствата

source: bloganuary.learnMore.modal.button.promptsEnabled
bg: Хайде!

source: bloganuary.learnMore.modal.description.second
bg: Публикуване на отговор.

source: bloganuary.learnMore.modal.description.third
bg: Вижте какво публикуват другите блогъри за вдъхновение и за да изградите контакти.

source: bloganuary.learnMore.modal.descriptions.first
bg: Получаване на ново предизвикателство всеки ден.

source: bloganuary.learnMore.modal.footer.addition
bg: За да се включите в Блогянуари, трябва да активирате предизвикателствата.

source: bloganuary.learnMore.modal.footer.text
bg: Блогянуари ще ползва дневни предизвикателства за писане през месец Януари.

source: bloganuary.learnMore.modal.headline
bg: Присъединете се към едномесечното ни предизвикателство

source: bloggingPrompt.pushNotification.customActionDescription.dismiss
bg: Отхвърляне

source: bloggingRemindersPrompt.intro.continueButton
bg: Настройка на напомняния

source: bloggingRemindersPrompt.intro.details
bg: Настройте вашите напомняния за блогване за дните, в които искате да публикувате.

source: bloggingRemindersPrompt.intro.title
bg: Напомняния за блогване

source: button.addSelfHostedSite
bg: Добавете сайт със самостоятелен хостинг

source: button.createDotCoSite
bg: Създаване на сайт в WordPress.com

source: by %@
bg: от %@

source: chat.rateHelpful
bg: Отбележете като полезно

source: checkout.title
bg: Поръчка

source: classicEditor.moreMenu.saveDraft
bg: Запазване на чернова

source: com.jetpack.support.addMoreScreenshots
bg: Добавяне на още скрийншоти

source: com.jetpack.support.addScreenshots
bg: Добавяне на скрийншоти

source: com.jetpack.support.applicationLogs
bg: Дневник на приложението

source: com.jetpack.support.applicationLogsDescription
bg: Включването на дневници ще помогне на екипа ни да разреши проблема. Дневниците могат да съдържат скорошна дейност.

source: com.jetpack.support.applicationLogsTitle
bg: Дневник на приложението

source: com.jetpack.support.attachment
bg: Прикачен файл %@

source: com.jetpack.support.attachmentLimit
bg: Ограничение за прикачени файлове: %1$@ / %2$@

source: com.jetpack.support.botGreeting
bg: Здрасти, %1$@!

source: com.jetpack.support.botIntroduction
bg: Аз съм вашият личен ИИ асистент. Мога да помогна по въпроси за вашия сайт или профил.

source: com.jetpack.support.cacheFiles
bg: %1$d кеширани файлове (%2$@)

source: com.jetpack.support.cacheIsEmpty
bg: Кешът е празен

source: com.jetpack.support.cancel
bg: Отказ

source: com.jetpack.support.cannotRecoverLogs
bg: Няма да можете да ги върнете.

source: com.jetpack.support.clearAllActivityLogs
bg: Изтриване на дневниците на активността

source: com.jetpack.support.clearDiskCache
bg: Изтриване на дисковия кеш.

source: com.jetpack.support.clearDiskCacheDescription
bg: Изтриване на временни файлове за освобождаване на място или оправяне на проблеми.

source: com.jetpack.support.clearing
bg: Изчистване...

source: com.jetpack.support.complete
bg: Готово

source: com.jetpack.support.confirmCancelMessage
bg: Наистина ли искате да отмените съобщението? Ще изгубите данните, които сте въвели

source: com.jetpack.support.confirmCancellation
bg: Потвърдете отмяната

source: com.jetpack.support.confirmDeleteAllLogs
bg: Наистина ли искате да изтриете всички дневници?

source: com.jetpack.support.contactInformation
bg: Информация за контакт

source: com.jetpack.support.continueWriting
bg: Продължете да пишете

source: com.jetpack.support.conversationEnded
bg: Край на разговора. Не са възможни нови отговори.

source: com.jetpack.support.conversations
bg: Разговори

source: com.jetpack.support.deleteAllLogs
bg: Изтриване на всички дневници

source: com.jetpack.support.diagnosticsDescription
bg: Изпълняване на обичайни задачи по поддръжка и оглед на проблеми.

source: com.jetpack.support.diagnosticsTitle
bg: Диагностика

source: com.jetpack.support.discardChanges
bg: Отмяна на промените

source: com.jetpack.support.emailNotice
bg: Ще ви пратим имейл на този адрес.

source: com.jetpack.support.errorLoadingLogs
bg: Грешка при зареждане на дневниците

source: com.jetpack.support.errorLoadingSupportConversations
bg: Грешка при зареждане на разговорите с поддръжката

source: com.jetpack.support.errorTitle
bg: Грешка

source: com.jetpack.support.exportAsFile
bg: Експорт като файл

source: com.jetpack.support.gotIt
bg: Ясно

source: com.jetpack.support.iNeedHelp
bg: Имам нужда от помощ с

source: com.jetpack.support.includeApplicationLogs
bg: Включване на дневници от програмата

source: com.jetpack.support.issueDetails
bg: Подробности за проблема

source: com.jetpack.support.lastUpdated
bg: Последно обновено %@

source: com.jetpack.support.loadingBotConversationMessages
bg: Зареждане на съобщенията

source: com.jetpack.support.loadingBotConversations
bg: Зареждане на разговорите с бота

source: com.jetpack.support.loadingConversations
bg: Зареждане на разговорите

source: com.jetpack.support.loadingDiskUsage
bg: Зареждане на ползваното място

source: com.jetpack.support.loadingImage
bg: Зареждане на изображение

source: com.jetpack.support.loadingLatestContent
bg: Зареждане на най-новото съдържание

source: com.jetpack.support.loadingLogContent
bg: Зареждане на съдържанието на дневниците...

source: com.jetpack.support.loadingLogs
bg: Зареждане на дневниците...

source: com.jetpack.support.loadingMessages
bg: Зареждане на съобщенията

source: com.jetpack.support.loadingVideo
bg: Зареждане на видео

source: com.jetpack.support.logFilesByDate
bg: Дневници, подредени по дата на създаване

source: com.jetpack.support.logFilesToUpload
bg: Следните дневници ще бъдат качени:

source: com.jetpack.support.logRetentionNotice
bg: Запомнени са до седем дни с дневници.

source: com.jetpack.support.message
bg: Съобщение

source: com.jetpack.support.messageSent
bg: Съобщението е изпратено

source: com.jetpack.support.messagesCount
bg: %d Съобщения

source: com.jetpack.support.new-bot-chat
bg: Нов разговор с бот

source: com.jetpack.support.newSupportTicket
bg: Нов билет за поддръжка

source: com.jetpack.support.noConversations
bg: Няма разговори

source: com.jetpack.support.noLogsAvailable
bg: Няма налични дневници на дейността

source: com.jetpack.support.noLogsFound
bg: Не са открити дневници

source: com.jetpack.support.openSupportTicket
bg: Отваряне на билет за поддръжка

source: com.jetpack.support.optional
bg: (По избор)

source: com.jetpack.support.reply
bg: Отговор

source: com.jetpack.support.saveAsFile
bg: Запазване като файл за споделяне или запазване

source: com.jetpack.support.screenshots
bg: Скрийншоти

source: com.jetpack.support.screenshotsDescription
bg: Добавянето на скрийншоти може да ни помогне да разберем и оправим проблема по-бързо.

source: com.jetpack.support.send
bg: Изпращане

source: com.jetpack.support.sendLogsToSupport
bg: Изпращане на дневниците директно към поддръжката

source: com.jetpack.support.sending
bg: Изпращане

source: com.jetpack.support.sendingMessage
bg: Изпращане на съобщение

source: com.jetpack.support.share
bg: Споделяне

source: com.jetpack.support.shareActivityLog
bg: Споделяне на дневника на дейностите

source: com.jetpack.support.sharingWithSupport
bg: Споделяне с техническата поддръжка!

source: com.jetpack.support.siteAddress
bg: Адрес на сайта

source: com.jetpack.support.siteAddressPlaceholder
bg: https://yoursite.com

source: com.jetpack.support.startNewConversation
bg: Започнете нов разговор с бутона по-горе

source: com.jetpack.support.subject
bg: Тема

source: com.jetpack.support.subjectPlaceholder
bg: Кратко описание на проблема

source: com.jetpack.support.submitRequest
bg: Изпращане на заявка за помощ

source: com.jetpack.support.supportConversations
bg: Разговори с поддръжката

source: com.jetpack.support.supportRequestSent
bg: Заявката е пратена!

source: com.jetpack.support.supportRequestSentMessage
bg: Вашата заявка за поддръжка е изпратена. Ще ви отговорим по имейл колкото можем по-скоро.

source: com.jetpack.support.thinking
bg: Мислене...

source: com.jetpack.support.title
bg: Връзка с техническа поддръжка

source: com.jetpack.support.tryAgain
bg: Повторен опит

source: com.jetpack.support.unableToDeleteLogs
bg: Неуспешно изтриване на дневниците

source: com.jetpack.support.unableToDisplayConversation
bg: Неуспешно показване на дискусията

source: com.jetpack.support.unableToDisplayVideo
bg: Неуспешно показване на видео

source: com.jetpack.support.unableToLoadApplicationLogs
bg: Неуспешно зареждане на дневниците

source: com.jetpack.support.unableToLoadConversations
bg: Неуспешно зареждане на дискусиите

source: com.jetpack.support.unableToLoadMessages
bg: Неуспешно зареждане на съобщенията

source: com.jetpack.support.unableToSendMessage
bg: Неуспешно изпращане на съобщение

source: com.jetpack.support.view
bg: Преглед

source: com.jetpack.support.working
bg: Работи

source: comment
bg: коментар
