Repository: AIDingDing449/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: bg

source: Please try entering your login details again.
bg: Опитайте да въведете данните си за вход отново.

source: Please wait until the current fetch completes.
bg: Изчакайте докато заявката бъде завършена.

source: Plugin Homepage
bg: Страница на разширението

source: Plugin cannot be installed due to disk space limitations.
bg: Разширението не може да се инсталира заради недостиг на място.

source: Plugin cannot be installed on VIP sites.
bg: Разширението не може да се инсталира на VIP сайтове.

source: Plugin feature is not available for this site.
bg: Функцията на разширението не е налична за сайта.

source: Plugin feature requires a business plan.
bg: Функция на разширението изисква Бизнес план.

source: Plugin feature requires a custom domain.
bg: Функция на разширението изисква да имате собствен домейн.

source: Plugin feature requires a verified email address.
bg: Функция на разширението изисква имейлът ви да е потвърден.

source: Plugin feature requires admin privileges.
bg: Функция на разширението изисква администраторски права.

source: Plugin feature requires primary domain subscription to be associated with this user.
bg: Функция на разширението изисква основният домейн да бъде към този потребител.

source: Plugin feature requires the site to be in good standing.
bg: Функция на разширението изисква сайтът да работи добре.

source: Plugin feature requires the site to be public.
bg: Функция на разширението изисква сайтът да е публичен.

source: Plugin version
bg: Версия на разширението

source: Plugins
bg: Разширения

source: Politics
bg: Политика

source: Popular
bg: Популярен

source: Popular languages
bg: Популярни езици

source: Post
bg: Публикация

source: Post Settings
bg: Настройки на публикацията

source: Post Stats
bg: Статистики за публикацията

source: Post created on %@
bg: Публикацията е създадена на %@

source: Post removed.
bg: Публикацията е премахната.

source: Post saved.
bg: Публикацията е записана.

source: Post title. %s
bg: Заглавие на публикация. %s

source: Post title. Empty
bg: Заглавие на публикация. Празно

source: Postal Code
bg: Пощенски код

source: Posting Activity
bg: Активност

source: Posts
bg: Публикации

source: Posts Page
bg: Страница с публикации

source: Posts and Pages
bg: Публикации и страници

source: Posts page successfully updated
bg: Страницата с публикации беше обновена

source: Posts per Page
bg: Публикации на страница

source: Posts per page
bg: Публикации на страница

source: Posts that you like will appear here.
bg: Тук се появяват харесваните от вас публикации.

source: Premium
bg: Платени

source: Premium Upgrades
bg: Платени услуги

source: Preparing to scan
bg: Подготовка за сканиране

source: Preview
bg: Преглед

source: Preview Device
bg: Устройство за преглед

source: Preview Unavailable
bg: Преглед не е наличен

source: Preview page
bg: Преглед на страницата

source: Preview post
bg: Преглед

source: Previous notification
bg: Предишно известие

source: Previous period
bg: Предишен период

source: Primary Site
bg: Основен сайт

source: Privacy
bg: Поверителност

source: Privacy Policy
bg: Поверителност

source: Privacy Protection
bg: Защита на поверителността

source: Privacy Settings
bg: Настройки за поверителност

source: Privacy and Rating
bg: Поверителност и оценка

source: Privacy notice for California users
bg: Съобщение за поверителност за Калифорния

source: Problem displaying block. Tap to attempt block recovery.
bg: Проблем при показването на блока. Докоснете да пробвате възстановяване.

source: Problem loading content
bg: Проблем при зареждането на съдържание

source: Problem opening the audio
bg: Проблем с отварянето на аудио

source: Problem opening the video
bg: Проблем с отварянето на видео

source: Problem purchasing your domain. Please try again.
bg: Проблем при покупката на домейн. Опитайте отново.

source: Prompt skipped
bg: Предизвикателството е пропуснато

source: Prompts
bg: Предизвикателства

source: Publish
bg: Публикуване

source: Publish page on:
bg: Публикуване на страницата на:

source: Publish post on:
bg: Публикувай в:

source: Published
bg: Публикувани

source: Publishing page...
bg: Публикуване на страницата...

source: Publishing post...
bg: Публикуване...

source: Purchases
bg: Покупки

source: Push Notifications
bg: Моментни известия

source: Push Notifications have been turned off in iOS Settings App. Toggle "Allow Notifications" to turn them back on.
bg: Известията на устройството бяха изключени от настройките на iOS. Изберете "Включване на известията" за да ги включите.

source: Push notifications have been turned off in iOS settings. Toggle “Allow Notifications” to turn them back on.
bg: Известията на устройството бяха изключени от настройките на iOS. Изберете "Включване на известията" за да ги включите.

source: Rate Us
bg: Оценете ни

source: Read on
bg: Повече в

source: Read privacy policy
bg: Прочетете политиката ни за поверителност

source: Read the source post
bg: Вижте източника на публикацията

source: Reader
bg: Четец

source: Real Estate
bg: Недвижими имоти

source: Reblog
bg: Препубликуване

source: Reblog & Like
bg: Реблогване и харесване

source: Reblog post
bg: Реблогване

source: Reblog this post
bg: Препубликуване на публикацията

source: Receive Pingbacks
bg: Получаване на pingbacks

source: Receive notifications for new posts from this site
bg: Получаване на известия за нови публикации от този сайт

source: Recent Weeks
bg: Близки седмици

source: Recipient
bg: Получател

source: Reconnect
bg: Свързване отново

source: Reconnected
bg: Свързахте се отново

source: Redo
bg: Повторение

source: Referrer
bg: Източник

source: Referrers
bg: Източници

source: Refresh
bg: Презареждане

source: Register Domain
bg: Регистрация на домейн

source: Register Privately with Privacy Protection
bg: Регистрирайте поверително със защита на поверителността

source: Register domain
bg: Регистрация на домейн

source: Register publicly
bg: Публична регистрация

source: Registered Domain
bg: Регистриран домейн

source: Reignite the conversation: write a new post.
bg: Възобновете разговора: напишете нова публикация

source: Related Posts
bg: Подобни публикации

source: Remind me
bg: Напомни ми

source: Reminders removed
bg: Напомнянията са премахнати

source: Remove
bg: Премахване

source: Remove %@
bg: Премахване на %@

source: Remove Link
bg: Премахване на връзка

source: Remove Location From Media
bg: Премахване на информация за местоположението от медийните файлове

source: Remove Plugin
bg: Премахване на разширение

source: Remove Plugin?
bg: Премахване на разширение?

source: Remove Site
bg: Изтриване

source: Remove Site Icon
bg: Премахване на иконата на сайта

source: Remove as Featured Image
bg: Да не е основно изображение

source: Remove block
bg: Премахавне на блок

source: Remove blocks
bg: Премахване на блокове

source: Remove from insights
bg: Премахване от обобщенията

source: Remove image
bg: Премахване на изображението

source: Remove video
bg: Изтриване на видеото

source: Removed as featured image
bg: Премахнато като основно изображение

source: Removes location metadata from photos before uploading them to your site.
bg: Премахва мета данните с местоположение от снимките, преди да ги качи в сайта ви.

source: Replace Current Block
bg: Замяна на текущия блок

source: Replace audio
bg: Замяна на аудио

source: Replace current featured image?
bg: Замяна на основното изображение?

source: Replace featured image
bg: Замяна на основното изображение

source: Replace file
bg: Замяна на файл

source: Replace image
bg: Замяна на изображение

source: Replace image or video
bg: Замяна на изображение или видео

source: Replace video
bg: Замяна на видео

source: Replies to a comment.
bg: Отговаря на коментар.

source: Replies to your comments
bg: Отговори на вашите коментари

source: Reply
bg: Отговор

source: Reply to %1$@
bg: Отговор на %1$@

source: Require manual approval for comments that include more than this number of links.
bg: Ръчно одобряване на коментари които включват повече от зададения брой връзки.

source: Require manual approval for everyone's comments.
bg: Задължително ръчно одобряване на коментарите от всеки.

source: Require name and email
bg: Изискване на име и имейл

source: Require two-step authentication
bg: Изискване на двустъпкова автентикация

source: Require users to log in
bg: Изискване потребителите да са влезли

source: Research
bg: Изследване

source: Reset your password
bg: Нулиране на парола

source: Resize & Crop
bg: Преоразмеряване и изрязване

source: Resolution
bg: Разделителна способност

source: Resolving the threat
bg: Отстраняване на заплахата

source: Restore
bg: Възстановяване

source: Restore Failed
bg: Възстановяването не бе успешно

source: Restore failed
bg: Възстановяването не бе успешно

source: Restore site
bg: Възстановяване на сайт

source: Restore to this point
bg: Възстановяване до тази точка

source: Retry
bg: Отново

source: Retry Scan
bg: Повторно сканиране

source: Retry all
bg: Повторен опит за всички

source: Return to post
bg: Връщане към публикацията

source: Revert Pending Change
bg: Отмяна на изчакващата промяна

source: Reverts the action performed on this notification.
bg: Отменя действието, извършено с това известие

source: Revision
bg: Версия

source: Rich Content
bg: Богато съдържание

source: Rich text editing
bg: Редактиране с богато форматиране

source: Right
bg: Подравняване вдясно

source: Rock 'n Roll Weekly
bg: Седмичен рокендрол

source: Role
bg: Роля

source: SMS Sent
bg: SMS изпратен

source: STATUS
bg: СЪСТОЯНИЕ

source: Sandbox Store
bg: Тестов режим

source: Save
bg: Запазване

source: Save %ld photos as a draft page on:
bg: Записване на %ld снимки като чернова в:

source: Save %ld photos as a draft post on:
bg: Записване на %ld снимки като чернова в:

source: Save 1 photo as a draft page on:
bg: Записване на 1 снимка като чернова в:

source: Save 1 photo as a draft post on:
bg: Записване на 1 снимка като чернова в:

source: Save draft page on:
bg: Записване на чернова в:

source: Save draft post on:
bg: Записване на чернова в:

source: Saved
bg: Записано

source: Saving page…
bg: Записване на страница...

source: Saving post…
bg: Записване на публикацията...

source: Saving...
bg: Запазване...

source: Scan
bg: Сканиране

source: Scan Again
bg: Повторно сканиране

source: Scan Finished
bg: Сканирането е приключено

source: Scan History
bg: История на сканиранията

source: Scan Login Code
bg: Сканиране на код за влизане

source: Scan Now
bg: Сканиране сега

source: Scanning files
bg: Сканиране на файловете

source: Scheduled
bg: Насрочена

source: Scrollable block menu closed.
bg: Скролиращото блок меню е затворено.

source: Scrollable block menu opened. Select a block.
bg: Скролиращото блок меню е отворено. Изберете блок.

source: Search
bg: Търсене

source: Search Term
bg: Ключова дума

source: Search Terms
bg: Търсене на термини

source: Search block label. Current text is
bg: Търсене на етикета на блога. Текущият текст е

source: Search blocks
bg: Търсене на блокове

source: Search button. Current button text is
bg: Бутон за търсене. Текущият текст на бутона е

source: Search for a domain
bg: Търсене на домейн

source: Search for a short and memorable keyword to help people find and visit your website.
bg: Потърсете кратка и запомняща се ключова дума, която да помогне на посетителите да открият сайта.

source: Search input field.
bg: Поле за търсене.

source: Search settings
bg: Настройки за търсене

source: Search...
bg: Търсене...

source: Searches for available domains to use for your site.
bg: Търси за налични домейни, които да ползвате за сайта.

source: Secure text
bg: Сигурен текст

source: Security
bg: Сигурност

source: See All
bg: Всички

source: See comments and notifications in real time.
bg: Гледайте коментари и известия в реално време.

source: Select
bg: Избор

source: Select Country
bg: Изберете държава

source: Select State
bg: Избор на област

source: Select a color
bg: Избор на цвят

source: Select a color above
bg: Избор на цвят

source: Select a layout
bg: Избор на оформление

source: Select paragraph style
bg: Изберете стил на параграфа

source: Select the account you would like to authorize. Note that your posts will be automatically shared to the selected account.
bg: Изберете потребителя, който искате да оторизирате. Имайте предвид, че публикациите ви ще бъдат автоматично споделени с този потребител.

source: Select the days you want to blog on
bg: Избор на дни, в които искате да блогвате

source: Select to add this stat to Insights.
bg: Избор за добавяне на статистиката към обобщения.

source: Select to change the current author filter.
bg: Избор за промяна на филтъра по автор

source: Select to just show my posts.
bg: Избор да се покажат само моите публикации

source: Select to manage this Insight.
bg: Избор за промяна на обобщението.

source: Select to show everyone's posts.
bg: Избор да се покажат публикации на всички

source: Selected
bg: Избран

source: Selected media is not a video.
bg: Избраният файл не е видео.

source: Selected media is unavailable.
bg: Избраният файл не е достъпен.

source: Selected: %s
bg: Избран: %s

source: Selected: Default
bg: Избрано: по подразбиране

source: Selecting a different menu location will discard changes you've made to the current menu. Are you sure you want to continue?
bg: Избирането на друга позиция за това меню ще отхвърли промените, които сте направили към текущото меню. Сигурни ли сте, че искате да продължите?

source: Selecting a different menu will discard changes you've made to the current menu. Are you sure you want to continue?
bg: Избирането на друго меню ще отхвърли промените, които сте направили към текущото. Сигурни ли сте, че искате да продължите?

source: Selection not allowed
bg: Изборът не е позволен

source: Selects this domain to use for your site.
bg: Избира този домейн за ползване във вашия сайт.

source: Selects this item
bg: Избира този елемент

source: Selects this topic as the intent for your site.
bg: Избира темата като намерението ви за този сайт.

source: Send Link
bg: Изпращане на връзка

source: Send Link by Email
bg: Изпращане на връзка по имейл

source: Send Log Message
bg: Изпращане на съобщение от дневника

source: Send Pingbacks
bg: Изпращане на pingbacks

source: Send Test Crash
bg: Изпращане на тестов краш

source: Send email verification link
bg: Изпращане на имейл с връзка за верификация

source: Send notifications by email
bg: Изпращане на известия по имейл

source: Send push notifications
bg: Изпращане на пуш нотификации

source: Serve images from our servers
bg: Доставяне на изображения от нашите сървъри

source: Service
bg: Услуга

source: Set as Featured Image
bg: Задайте като Препоръчано изображение

source: Set as featured image
bg: Използване като основно изображение

source: Set up
bg: Настройка

source: Set up Jetpack
bg: Настройка на Jetpack

source: Setting up theme
bg: Настройване на тема

source: Settings
bg: Настройки

source: Settings for notifications that appear in the Notifications tab.
bg: Настройки за известията, които се показват в страницата с известия.

source: Settings for notifications that are sent to the email tied to your account.
bg: Настройки за известия, които се изпращат на вашия имейл.

source: Settings for push notifications that appear on your mobile device.
bg: Настройки за известия, които се показват на вашето мобилно устройство.

source: Settings update failed
bg: Проблем при обновяване на настройките

source: Share Jetpack with a friend
bg: Споделяне на Jetpack с приятел

source: Share Reader with a friend
bg: Споделяне на Reader с приятел

source: Share WordPress with a friend
bg: Споделяне на WordPress с приятел

source: Share comment
bg: Споделяне на коментара

source: Share information with our analytics tool about your use of services while logged in to your WordPress.com account.
bg: Споделяне на информация с нашите инструменти за анализ за вашата употреба на услугата, докато сте във вашия WordPress.com профил

source: Share invite link
bg: Споделяне на връзка с покана

source: Share link
bg: Споделяне на връзка

source: Share post to %@
bg: Споделете публикацията в %@

source: Share with Friends
bg: Споделяне с приятели

source: Share your story here...
bg: Споделете вашата история тук...

source: Sharing
bg: Споделяне

source: Sharing Buttons
bg: Бутони за споделяне

source: Sharing Error
bg: Грешка при споделяне

source: Sharing error
bg: Грешка при споделяне

source: Show Like button
bg: Показване на бутона за харесване

source: Show Purchases
bg: Към покупките

source: Show Reblog button
bg: Показване на бутон за реблогване

source: Show password
bg: Показване на паролата

source: Show post content
bg: Показване на публикацията

source: Showing everyone's posts
bg: Показване на публикации от всички

source: Showing just my posts
bg: Показване само на моите публикации

source: Showing stats for:
bg: Показване на статистика за:

source: Shown
bg: Показана

source: Shown publicly when you comment on blogs.
bg: Показва се публично когато коментирате на някой блог.

source: Shows all followers
bg: Показва абонатите

source: Shows all likes.
bg: Показва харесванията.

source: Shows details and moderation actions.
bg: Показва подробни действия за модерация.

source: Shows the post
bg: Показва публикацията

source: Sign Up
bg: Регистрация

source: Sign in with site credentials
bg: Вход с идентификация за сайта

source: Sign up
bg: Регистрация

source: Sign up for WordPress.com
bg: Вход в WordPress.com

source: Sign up with Email
bg: Регистрация с имейл

source: Siri Reset Confirmation
bg: Успешно са изчистени подсказките на Siri

source: Siri Reset Prompt
bg: Почистване на подсказките на Siri

source: Site
bg: Сайт

source: Site Domains
bg: Домейни към сайта

source: Site Icon
bg: Икона на сайта

source: Site Language
bg: Език на сайта

source: Site Redirect
bg: Пренасочване на сайт

source: Site Title
bg: Заглавие на сайта

source: Site Topic
bg: Тема на сайта

source: Site achievements
bg: Постижения на сайта

source: Site address
bg: Адрес на сайта

source: Site address must be at least 4 characters.
bg: Адресът на сайта трябва да съдържа поне 4 символа.

source: Site database
bg: База данни на сайта

source: Site deleted
bg: Сайтът бе изтрит

source: Site not found
bg: Сайтът не е открит

source: Site timezone (UTC%@%d%@)
bg: Настройка на часова зона (UTC%1$@%2$d%3$@)

source: Site title changed successfully
bg: Заглавието на сайта беше променено

source: Size
bg: Размер

source: Skip
bg: Пропускане

source: Skip for today
bg: Пропускане за днес

source: Slash inserter results
bg: Резултати от слаш вграждане

source: So far, there are no fixed threats on your site.
bg: Засега няма отстранени заплахи на вашия сайт.

source: So far, there are no ignored threats on your site.
bg: Засега няма пренебрегнати заплахи на вашия сайт.

source: Social
bg: Социални

source: Some blocks have additional settings. Tap the settings icon on the bottom right of the block to view more options.
bg: Някои блокове имат допълнителни настройки. Докоснете иконата за настройки от долния десен ъгъл на блока.

source: Some data wasn't loaded
bg: Част от данните не са заредени

source: Something went wrong
bg: Нещо се обърка

source: Something went wrong. Please check your connectivity and try again.
bg: Възникна грешка! Проверете връзката си и пробвайте отново.

source: Something went wrong. Please try again.
bg: Нещо се обърка. Моля опитайте отново.

source: Sorry!
bg: Съжаляваме!

source: Sorry, but your username contains an invalid phrase%@.
bg: За съжаление потребителското име съдържа невалидна фраза %@.

source: Sorry, can't log in
bg: Неуспешен вход

source: Sorry, site addresses can only contain lowercase letters (a-z) and numbers.
bg: Адресът на сайта може да бъде само от малки букви (a-z) и цифри.

source: Sorry, site addresses may not contain the character &#8220;_&#8221;!
bg: Адресът на сайта не може да съдържа &#8220;_&#8221;!

source: Sorry, site addresses must have letters too!
bg: Адресът на сайта трябва да има и букви.

source: Sorry, that email address is already being used!
bg: Този имейл адрес вече се използва!

source: Sorry, that email address is not allowed!
bg: Този имейл адрес не е позволен!

source: Sorry, that password does not meet our security guidelines. Please choose a password with a minimum length of six characters, mixing uppercase letters, lowercase letters, numbers and symbols.
bg: Съжаляваме, но паролата не отговаря на изискванията за сигурност. Иберете парола с минимална дължина от шест символа, смесвайки главни букви, малки букви, цифри и специални символи.

source: Sorry, that site already exists!
bg: Този сайт вече съществува!

source: Sorry, that site is reserved!
bg: Този сайт е резервиран!

source: Sorry, that username already exists!
bg: Това потребителско име вече съществува!

source: Sorry, that username is unavailable.
bg: Ех, това потребителско име е заето.

source: Sorry, usernames can only contain lowercase letters (a-z) and numbers.
bg: Потребителското име може да съдържа само малки букви (a-z) и цифри.

source: Sorry, usernames may not contain the character &#8220;_&#8221;!
bg: Потребителското име не може да съдържа &#8220;_&#8221;!

source: Sorry, usernames must have letters (a-z) too!
bg: Потребителското име трябва да съдържа и букви (a-z).

source: Sorry, you may not use that site address.
bg: Не можете да използвате този адрес.

source: Sorry. The content could not be loaded.
bg: Съдържанието не успя да се зареди.

source: Sorry. The social service did not tell us which account could be used for sharing.
bg: Социалната услуга не ни каза кой профил може да се ползва за споделяне.

source: Sorry. Your search results could not be loaded.
bg: Резултатите от търсене не се заредиха.

source: Sort By
bg: Сортиране по

source: Source Code
bg: Изходен код

source: Space used
bg: Използвано място

source: Spam
bg: Спам

source: Speed up your site
bg: Ускорете сайта

source: Sports
bg: Спорт

source: Standard
bg: Стандартна

source: Start Over
bg: Започване отначало

source: Start writing…
bg: Започнете да пишете...

source: Stat is already displayed in Insights.
bg: Статистиката е показана в Обобщения

source: State
bg: Област

source: Stats
bg: Статистика

source: Stats not loaded
bg: Статистиката не е заредена

source: Stay in touch with like and comment notifications.
bg: Останете свързани чрез известия за харесвания и коментари.

source: Sticky
bg: Залепена

source: Stop upload
bg: Спиране на качването

source: Strike Through
bg: Зачеркнат

source: Strikethrough
bg: Зачеркнат

source: Submit for Review
bg: Изпращане за преглед

source: Successfully cleared spotlight index
bg: Успешно е изтрит индекса на Spotlight

source: Successfully followed conversation
bg: Успешно последвана дискусия

source: Successfully installed %@.
bg: Успешно инсталиране на %@.

source: Successfully unfollowed conversation
bg: Прекратено е следването на дискусията

source: Suggestions
bg: Предложения

source: Suggestions updated
bg: Препоръките са обновени

source: Super Admin
bg: Супер админ

source: Support
bg: Помощ

source: Switch to HTML Mode
bg: Превключване към HTML режим

source: Switch to HTML Preview
bg: Преминаване към HTML преглед

source: Switch to Visual Mode
bg: Превключване към визуален режим

source: Switch to Visual Preview
bg: Преминаване към визуален преглед

source: Switch to block editor
bg: Преминаване към блоков редактор

source: Switched to HTML mode
bg: Превключено към HTML режим

source: Switched to Visual mode
bg: Превключено към визуален режим

source: Switches to the Heading 1 font size
bg: Превключва размера на шрифта на Заглавие 1

source: Switches to the Heading 2 font size
bg: Превключва размера на шрифта на Заглавие 2
