Repository: AIDingDing449/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: bg

source: siteMedia.accessibilityLabelAudio
bg: Аудио, %@

source: siteMedia.accessibilityLabelDocument
bg: Документ, %@

source: siteMedia.accessibilityLabelImage
bg: Изображение, %@

source: siteMedia.accessibilityLabelVideo
bg: Видео, %@

source: siteMedia.accessibilityUnknownCreationDate
bg: Неизвестна дата на създаване

source: siteMedia.cellAccessibilityHint
bg: Избор на файл.

source: siteMedia.details.altText
bg: Alt текст

source: siteMedia.details.cancel
bg: Отказ

source: siteMedia.details.caption
bg: Кратко описание

source: siteMedia.details.delete
bg: Изтриване

source: siteMedia.details.deleteConfirmation
bg: Сигурни ли сте, че искате да изтриете този елемент безвъзвратно?

source: siteMedia.details.deleted
bg: Изтрито!

source: siteMedia.details.deleting
bg: Изтриване...

source: siteMedia.details.description
bg: Описание

source: siteMedia.details.dimensions
bg: Размери

source: siteMedia.details.fileName
bg: Име на файла

source: siteMedia.details.fileSize
bg: Размер на файла

source: siteMedia.details.fileType
bg: Вид файл

source: siteMedia.details.mediaDeleted
bg: Този файл беше изтрит.

source: siteMedia.details.title
bg: Заглавие

source: siteMedia.details.trash
bg: Изтриване

source: siteMedia.details.unableToDeleteMedia
bg: Неуспешно изтриване на файл.

source: siteMedia.details.unableToLoadVideo
bg: Неуспешно зареждане на видео.

source: siteMedia.details.unableToSaveMedia
bg: Неуспешен запис на файл

source: siteMedia.details.uploaded
bg: Качено

source: siteMedia.details.url
bg: Адрес

source: siteMedia.hints.imageAlt
bg: Алт атрибут на изображението

source: siteMedia.hints.imageCaption
bg: Заглавие на изображението

source: siteMedia.hints.imageDescription
bg: Описание на изображението

source: siteMedia.hints.imageTitle
bg: Заглавие на изображението

source: siteMediaItem.contentViewAccessibilityHint
bg: Докоснете, за да видите файла в цял екран

source: siteMediaItem.contentViewAccessibilityLabel
bg: Преглед на файла

source: siteMediaPicker.add
bg: Добавяне

source: siteMediaPicker.deselect
bg: Отмаркиране

source: siteMediaPicker.select
bg: Избор

source: siteMediaPicker.title
bg: Файлове

source: siteMonitoring.entryDetailsTitle
bg: Запис в дневника

source: siteMonitoring.metadataKeyCached
bg: Кеширано

source: siteMonitoring.metadataKeyFile
bg: Файл

source: siteMonitoring.metadataKeyHTTPHost
bg: HTTP хост

source: siteMonitoring.metadataKeyKind
bg: Вид

source: siteMonitoring.metadataKeyLine
bg: Линия

source: siteMonitoring.metadataKeyName
bg: Име

source: siteMonitoring.metadataKeyReferrer
bg: Източник

source: siteMonitoring.metadataKeyRequestTime
bg: Време на заявката

source: siteMonitoring.metadataKeyRequestURL
bg: Адрес на заявката

source: siteMonitoring.metadataKeyResponseBodySize
bg: Размер на отговора

source: siteMonitoring.metadataKeyStatus
bg: Състояние

source: siteMonitoring.metadataKeyTimestamp
bg: Времена

source: siteMonitoring.metrics
bg: Метрики

source: siteMonitoring.phpLogs
bg: PHP дневник

source: siteMonitoring.webServerLogs
bg: Дневник на уеб сървъра

source: sitePicker.allSitesSectionTitle
bg: Всички сайтове

source: sitePicker.recentSitesSectionTitle
bg: Последни сайтове

source: sitePicker.title
bg: Моите сайтове

source: sitePluginsList.item.author
bg: От %@

source: sitePluginsList.item.noDescriptionAvailable
bg: Авторът на разширението не е въвел описание.

source: sitePluginsList.itemAction.activate
bg: Включване

source: sitePluginsList.itemAction.deactivate
bg: Изключване

source: sitePluginsList.itemAction.delete
bg: Изтриване

source: sitePluginsList.itemAction.viewOnWordPressOrg
bg: Преглед в WordPress.org

source: siteSettings.privacy.title
bg: Поверителност

source: siteTaxonomy.addNew.format
bg: Добавяне на %1$@

source: siteVisibility.hidden.hint
bg: Сайтът ви е скрит от посетителите зад начална страница "Очаквайте скоро", докато не е готов за показване.

source: siteVisibility.hidden.title
bg: Скрит

source: siteVisibility.private.hint
bg: Сайтът ви е видим само за вас и потребителите, които одобрите.

source: siteVisibility.private.title
bg: Личен

source: siteVisibility.public.hint
bg: Вашият сайт е видим за всички и може да се индексира от търсачки.

source: siteVisibility.public.title
bg: Публичен

source: siteVisibility.unknown.hint
bg: Неизвестен

source: siteVisibility.unknown.title
bg: Неизвестен

source: sitesettings.reminders.title
bg: Напомняния

source: social.noconnection.body
bg: Увеличете трафика си чрез автоматично споделяне на публикациите в социалните мрежи.

source: social.noconnection.connectAccounts
bg: Свързване на профили

source: social.noconnection.icons.accessibility.label
bg: Иконки за социалните мрежи

source: social.noconnection.notnow
bg: Не сега

source: social.noshares.body.plural
bg: Публикациите ви няма да бъдат споделени във вашите %1$d профила.

source: social.noshares.body.singular
bg: Вашите публикации няма да бъдат споделени в социалните медии

source: social.noshares.icons.accessibility.label
bg: Иконки за социалните мрежи

source: social.noshares.subscribe
bg: Абонирайте се, за да споделите още

source: social.section.disabledTwitter.header
bg: Автоматично споделяне в Туитър не е налично

source: social.twitterDeprecation.link
bg: Още информация

source: social.twitterDeprecation.text
bg: Twitter не се поддържа заради промените в условията за ползване и цените.

source: socialSharing.connectionDetails.nAccount
bg: %d профила

source: stats.dashboard.tab.subscribers
bg: Абонати

source: stats.dashboard.tab.traffic
bg: Трафик

source: stats.insights.accessibility.label.viewsVisitorsLastDays
bg: Последните 7 дни

source: stats.insights.accessibility.label.viewsVisitorsPreviousDays
bg: Предните 7 дни

source: stats.insights.label.totalLikes.higherNumber
bg: *%1$@%2$@ (%3$@)* повече от предните 7 дни

source: stats.insights.label.totalLikes.lowerNumber
bg: *%1$@%2$@ (%3$@)* по-малко от предните 7 дни

source: stats.insights.label.totalLikes.same
bg: Същите като за предните 7 дни

source: stats.insights.label.views.sevenDays.higher
bg: Вашите прегледи през последните 7 дни са %@ повече от предните 7 дни.

source: stats.insights.label.views.sevenDays.lower
bg: Вашите прегледи през последните 7 дни са %@ по-малко от предните 7 дни.

source: stats.insights.label.views.sevenDays.same
bg: Вашите прегледи през последните 7 дни са същите като предните 7 дни.

source: stats.insights.label.viewsVisitorsLastDays
bg: Последните 7 дни

source: stats.insights.label.viewsVisitorsPreviousDays
bg: Предишни 7 дни

source: stats.insights.label.visitors.sevenDays.higher
bg: Вашите посетители през последните 7 дни са %@ повече от предните 7 дни.

source: stats.insights.label.visitors.sevenDays.lower
bg: Вашите посетители през последните 7 дни са %@ по-малко от предните 7 дни.

source: stats.insights.label.visitors.sevenDays.same
bg: Вашите посетители през последните 7 дни са същите като предните 7 дни.

source: stats.insights.latestPostSummary.comments
bg: Коментари

source: stats.insights.latestPostSummary.createPost
bg: Създаване на публикация

source: stats.insights.latestPostSummary.likes
bg: Харесвания

source: stats.insights.latestPostSummary.noData
bg: Върнете се като публикувате първата си публикация!

source: stats.insights.latestPostSummary.publishDate
bg: Публикувано на %@

source: stats.insights.latestPostSummary.views
bg: Прегледи

source: stats.insights.management.activeCards
bg: Активни карти

source: stats.insights.management.inactiveCards
bg: Неактивни карти

source: stats.insights.management.noCardsPrompt
bg: Няма неактивни карти

source: stats.insights.management.savePrompt.cancelButton
bg: Отказ

source: stats.insights.management.savePrompt.discardButton
bg: Отмяна на промените

source: stats.insights.management.savePrompt.message
bg: Променихте активните карти с обобщения.

source: stats.insights.management.savePrompt.saveButton
bg: Запомняне на промените

source: stats.insights.management.selectCardsPrompt
bg: Изберете карти от списъка по-долу

source: stats.insights.management.title
bg: Управление на статистически карти

source: stats.insights.mostPopularCard.title
bg: 🔥 Най-популярно време

source: stats.insights.mostPopularCard.viewsNumber
bg: %1$@ прегледи

source: stats.insights.mostPopularTime.noData
bg: Няма достатъчно дейност. Върнете се, когато сайтът ви има повече посетители!

source: stats.insights.subscribers.title
bg: Абонати

source: stats.insights.totalLikes.guideText.plural
bg: Последната ви публикация %1$@ има %2$@ харесвания.

source: stats.insights.totalLikes.guideText.singular
bg: Последната ви публикация %1$@ има %2$@ харесване.

source: stats.insights.totalSubscribers.dotcomCount
bg: Общо абонати в WordPress.com: %@

source: stats.insights.totalSubscribers.emailCount
bg: Общо имейл абонати: %@

source: stats.insights.totalSubscribers.title
bg: Общо абонати

source: stats.menu.disableNewStats
bg: Изключи новите статистики

source: stats.menu.sendFeedback
bg: Обратна връзка

source: stats.menu.tryNewStats
bg: Нови статистики

source: stats.period.todayCard.title
bg: Днес

source: stats.section.dataSubtitles.subscriberSince
bg: Абонат от

source: stats.section.itemSubtitles.subscriber
bg: Име

source: stats.subscribers.chart.legend
bg: Абонати

source: stats.subscribers.emailsSummary.column.clicks
bg: Кликове

source: stats.subscribers.emailsSummary.column.opens
bg: Отваряния

source: stats.subscribers.emailsSummary.column.title
bg: Последни имейли

source: stats.subscribers.emailsSummaryCard.title
bg: Имейли

source: stats.subscribers.growthChart.title
bg: Ръст на абонатите

source: stats.subscribers.subscribersListCard.title
bg: Абонати

source: stats.topTotalsCell.voiceOverDescription
bg: Таблицата показва %1$@, %2$@ и %3$@

source: stats.traffic.days
bg: Дни

source: stats.traffic.hours
bg: Часове

source: stats.traffic.months
bg: Месеци

source: stats.traffic.weeks
bg: Седмици

source: stats.traffic.years
bg: Години

source: stockPhotos.strings.dismiss
bg: Отмяна

source: stockPhotos.subtitle
bg: Снимки, осигурени от Pexels

source: stockPhotos.title
bg: Търсене на безплатни снимки за добавяне в библиотеката от файлове!

source: submit.feedback.detailsPlaceholder
bg: Подробности

source: submit.feedback.footer
bg: Ако имате нужда от помощ, моля свържете се чрез екрана "Помощ и поддръжка"

source: submit.feedback.submit.button
bg: Изпращане

source: submit.feedback.title
bg: Обратна връзка

source: submitFeedback.attachmentsStillUploadingAlertTitle
bg: Някои прикачени файлове не се качиха

source: submitFeedback.cancellationAlertContinueEditing
bg: Продължаване на редакцията

source: submitFeedback.cancellationAlertDiscardFeedbackButton
bg: Отмяна на обратната връзка

source: submitFeedback.cancellationAlertTitle
bg: Сигурни ли сте, че искате да отмените обратната връзка

source: submitFeedback.failureAlertTitle
bg: Неуспешно изпращане на обратна връзка

source: submitFeedback.successNoticeMessage
bg: Благодаря, че помагате да подобрим приложението

source: submitFeedback.successNoticeTitle
bg: Обратната връзка е пратена

source: subscriberDetails.buttonDeleteSubscriber
bg: Изтриване на абоната

source: subscriberDetails.deleteSubscriberConfirmationDialog.message
bg: Сигурен ли сте, че искате да премахнете %@? Няма да могат да получават известия от вас повече.

source: subscriberDetails.deleteSubscriberConfirmationDialog.title
bg: Изтриване на абоната

source: subscriberDetails.fieldName.country
bg: Държава

source: subscriberDetails.fieldName.email
bg: Имейл

source: subscriberDetails.fieldName.paidUpgrade
bg: Платен ъпгрейд

source: subscriberDetails.fieldName.plan
bg: План

source: subscriberDetails.fieldName.planEndDate
bg: Крайна дата

source: subscriberDetails.fieldName.planStartDate
bg: Начална дата

source: subscriberDetails.fieldName.planStatus
bg: Състояние на плана

source: subscriberDetails.fieldName.renewalInterval
bg: Период за подновяване

source: subscriberDetails.fieldName.renewalPrice
bg: Цена за подновяване

source: subscriberDetails.fieldName.site
bg: Сайт

source: subscriberDetails.fieldName.statsClickedEmails
bg: Кликнати

source: subscriberDetails.fieldName.statsEmailCount
bg: Имейли

source: subscriberDetails.fieldName.statsOpenedEmails
bg: Отворени

source: subscriberDetails.fieldName.subscriptionDate
bg: Дата на абонамент

source: subscriberDetails.plan.free
bg: Безплатен

source: subscriberDetails.plan.gift
bg: Подарък

source: subscriberDetails.section.newletterSubscription
bg: Абонамент за бюлетин

source: subscriberDetails.section.subscriberDetails
bg: Подробности за абоната

source: subscribers.buttonDeleteSubscriber
bg: Изтриване на абоната

source: subscribers.deleteSubscriberConfirmationDialog.message
bg: Сигурен ли сте, че искате да премахнете %@? Няма да могат да получават известия от вас повече.

source: subscribers.deleteSubscriberConfirmationDialog.title
bg: Изтриване на абоната

source: subscribers.empty
bg: Няма абонати

source: subscribers.filter.emailSubscription
bg: Имейл абонамент

source: subscribers.filter.paymentType
bg: Плащане

source: subscribers.filterByEmailSubscriptionType.blocked
bg: Блокирани

source: subscribers.filterByEmailSubscriptionType.email
bg: Абонирани

source: subscribers.filterByEmailSubscriptionType.reader
bg: Не е абонирано

source: subscribers.filterByEmailSubscriptionType.unconfirmed
bg: Непотвърдени

source: subscribers.filterBySubscriptionType.free
bg: Безплатен

source: subscribers.filterBySubscriptionType.paid
bg: Платен

source: subscribers.menu.nOutOf
bg: %1$@ от %2$@

source: subscribers.menu.subscribers
bg: Абонати:

source: subscribers.sortField.dateSubscribed
bg: Дата на абонамент

source: subscribers.sortField.email
bg: Имейл

source: subscribers.sortField.name
bg: Име

source: subscribers.sortField.plan
bg: План

source: subscribers.sortField.subscriptionStatus
bg: Имейл абонамент

source: subscribers.title
bg: Абонати

source: suggestions.section.prominent
bg: В този разговор

source: suggestions.section.regular
bg: Членове на сайта

source: support.activityLogs.currentLogTilte
bg: Текущ

source: support.activityLogs.deleteLogsAlert.message
bg: Сигурни ли сте, че искате да изтриете всички записи в дневника?

source: support.activityLogs.deleteLogsAlert.title
bg: Изтриване на дневника

source: support.activityLogs.navigationTitle
bg: История на активността

source: support.activityLogs.sectionFooter
bg: Съхраняват се журнали за последните 7 дни.

source: support.button.close.title
bg: Готово

source: support.button.jetpackMigation.accessibilityHint
bg: Посетете често задаваните въпроси в браузъра

source: support.button.jetpackMigration.title
bg: Посетете често задаваните въпроси

source: support.button.logOut.title
bg: Изход

source: support.button.visitForum.accessibilityHint
bg: Докоснете, за да посетите форума във външен браузър

source: support.button.visitForum.title
bg: Посетете WordPress.org

source: support.chatBot.botThinkingIndicator
bg: Мислене...

source: support.chatBot.close.title
bg: Затваряне

source: support.chatBot.contactSupport
bg: Връзка с отдела по поддръжка

source: support.chatBot.firstMessage
bg: Здрасти, аз съм Jetpack AI Assistant.\n\nС какво мога да помогна?\n\nАко не мога да отговоря на въпроса, ще помогна със създаването на билет за техническа поддръжка.

source: support.chatBot.inputPlaceholder
bg: Изпращане на съобщение...

source: support.chatBot.questionFive
bg: Забравих информацията за вход

source: support.chatBot.questionFour
bg: Защо не мога да вляза?

source: support.chatBot.questionOne
bg: Какъв е адресът на моя сайт?

source: support.chatBot.questionSix
bg: Как да ползвам моя домейн в приложението?

source: support.chatBot.questionThree
bg: Не мога да кача снимки или видео

source: support.chatBot.questionTwo
bg: Помощ, сайтът ми не работи!

source: support.chatBot.reportInaccuracy
bg: Докладване като неточен

source: support.chatBot.sources
bg: Източници

source: support.chatBot.suggestionsPrompt
bg: Не знаете какво да попитате?

source: support.chatBot.ticketCreationFailure
bg: Грешка при създаването на билет за поддръжка

source: support.chatBot.ticketCreationLoading
bg: Създаване на билет за поддръжка...

source: support.chatBot.ticketCreationSuccess
bg: Създаден е билет

source: support.chatBot.title
bg: Техническа поддръжка

source: support.chatBot.zendesk.answer
bg: Отговор

source: support.chatBot.zendesk.question
bg: Въпрос

source: support.chatBot.zendesk.transcript
bg: Jetpack Mobile Bot транскрипт

source: support.row.communityForum.title
bg: Задайте въпрос към форума на общността и получете помощ от доброволци.

source: support.row.contactEmail.accessibilityHint
bg: Позазва прозорец за смяна на имейла за връзка.

source: support.row.contactEmail.emailNoteSet.detail
bg: Не е зададено

source: support.row.contactEmail.title
bg: Имейл

source: support.row.contactUs.title
bg: Връзка с поддръжката

source: support.row.debug.title
bg: Дебъг

source: support.row.email.title
bg: Имейл

source: support.row.helpCenter.title
bg: Помощен център за WordPress

source: support.row.jetpackMigration.description
bg: Нашите често задавани въпроси дават отговори не много въпроси, които може да имате.

source: support.row.jetpackMigration.title
bg: Благодарим ви, че преминахте на Jetpack!

source: support.row.logs.title
bg: Дневници

source: support.row.tickets.title
bg: Билети

source: support.row.version.title
bg: Версия

source: support.sectionFooter.advanced.title
bg: Включете дебъгване, за да включите допълнителна информация във вашия дневник, която може да помогне за разрешаване на проблеми с приложението.

source: support.sectionHeader.account.title
bg: Профил в WordPress.com

source: support.sectionHeader.advanced.title
bg: Напреднали

source: support.sectionHeader.forum.title
bg: Форуми

source: support.sectionHeader.prioritySupport.title
bg: Приоритетна поддръжка

source: support.title
bg: Помощ

source: support.zendesk.readerAppTicketSubject
bg: Reader за iOS поддръжка

source: tags.empty.description
bg: Етикетите помагат за организацията и помагат на посетителите да открият свързани публикации.

source: tags.empty.title
bg: Няма етикети

source: tags.error.invalid_tag
bg: Информацията за етикета не е валидна. Опитайте отново.

source: tags.error.no_remote_service
bg: Свързването на сайта не беше успешно. Моля, проверете връзката и опитайте отново.

source: tags.remove.button
bg: Премахване на %1$@

source: tags.search.placeholder
bg: Търсене в етикети

source: tags.title
bg: Етикети

source: tenor.welcomeMessage
bg: Търсене на GIF-ове за вашата файлова библиотека!

source: these items will be deleted:
bg: следните елементи ще бъдат изтрити:

source: timeZoneSelector.suggested
bg: Предложения

source: timeZoneSelector.title
bg: Часова зона

source: tips.newStats.action
bg: Включване

source: tips.newStats.message
bg: Ползвайте удобни и мощни статистики. Върнете се обратно, когато поискате.

source: tips.newStats.title
bg: Нови статистики

source: tips.sidebar.message
bg: Плъзнете надясно, за да получите достъп до вашите сайтове, Reader, известията и профила

source: tips.sidebar.title
bg: Странична лента

source: tips.sitePickerTip.message
bg: Докоснете, за да изберете различен размер или да създадете нов

source: tips.sitePickerTip.title
bg: Вашите сайтове

source: tips.statsDateRange.message
bg: Ползвайте календара за да изберете дни, седмици, месеци, години или да изберете периоди за преглед на статистиката.

source: tips.statsDateRange.title
bg: Навигация във времето

source: top tips
bg: водещи съвети

source: universalLink.qrCodeMedia.error.message
bg: Проверете дали сте влезли с правилния профил

source: universalLink.qrCodeMedia.error.title
bg: Сайтът не е открит

source: unknown url
bg: непознат адрес

source: unmarked as spam
bg: отмаркирано от спам

source: unread
bg: непрочетени

source: user.details.title.user
bg: Потребител на сайта

source: user.details.title.viewer
bg: Посетител на сайта

source: userDetails.accountManagementSectionTitle
bg: Управление на профила

source: userDetails.alert.attributeContentToUserHelpMessage
bg: Страници и публикации, принадлежащи на изтрит потребител, ще бъдат прехвърлени към друг потребител по ваш избор.

source: userDetails.alert.attributeContentToUserLabel
bg: Избран потребител

source: userDetails.alert.deleteUserAttributionMessage
bg: Избор на потребител, към който да се свърже това съдържание.

source: userDetails.alert.deleteUserConfirmButtonTitle
bg: Да, изтриване на потребителя

source: userDetails.alert.deleteUserConfirmationCancelButton
bg: Отказ

source: userDetails.alert.deleteUserConfirmationDeleteButton
bg: Изтриване

source: userDetails.alert.deleteUserConfirmationMessage
bg: Сигурни ли сте, че искате да изтриете потребителя и да прехвърлите съдържанието към %@?

source: userDetails.alert.deleteUserConfirmationTitle
bg: Потвърждение за изтриване

source: userDetails.alert.deleteUserErrorAlertMessage
bg: Грешка при изтриване на потребителя.

source: userDetails.alert.deleteUserErrorAlertTitle
bg: Грешка

source: userDetails.bioFieldTitle
bg: Биографична информация

source: userDetails.button.updatePassword
bg: Обновяване

source: userDetails.deleteUserActionTitle
bg: Изтриване на потребител

source: userDetails.deletingUserActionTitle
bg: Изтриване на потребител...

source: userDetails.emailAddressFieldTitle
bg: Имейл адрес

source: userDetails.newPasswordAlertMessage
bg: Въвеждане на нова парола за този потребител

source: userDetails.roleFieldTitle
bg: Роля

source: userDetails.setNewPasswordActionTitle
bg: Нова парола

source: userDetails.textField.placeholder.newPassword
bg: Нова парола

source: userDetails.textField.placeholder.newPasswordConfirmation
bg: Потвърждение на новата парола

source: userDetails.websiteFieldTitle
bg: Уебсайт

source: userList.searchResults.header
bg: Резултати от търсенето

source: userlist.nousersfound
bg: Няма намерени потребители.

source: userlist.searchprompt
bg: Търсене

source: userlist.title
bg: Потребители

source: users.title
bg: Потребители

source: webKit.button.dismiss
bg: Отмяна

source: webKit.button.share
bg: Споделяне

source: webServerLogs.filterEndDate
bg: Крайна дата

source: webServerLogs.filterRequestType
bg: Вид заявка

source: webServerLogs.filterStartDate
bg: Начална дата

source: webServerLogs.filterStatus
bg: Състояние

source: will be unavailable in the future.
bg: няма да бъде достъпно в бъдеще.

source: wordPressAuthenticatorDisplayStrings.default.siteCreationGuideButtonTitle
bg: Стартирате нов сайт?

source: wordpress, help, support, faq, questions, debug, logs, help center, contact
bg: wordpress, help, support, faq, questions, debug, logs, help center, contact, поддръжка, помощ, въпрос, дневник, съпорт, поддръжка, връзка

source: wordpress, me, app settings, settings, cache, media, about, upload, usage, statistics
bg: wordpress, me, app settings, settings, cache, media, about, upload, usage, statistics, кеш, медия, файл, относно, употреба, статистика

source: wordpress, me, notification, notification settings, settings, comments, email, ping, follow, customize, customise
bg: wordpress, me, notification, notification settings, settings, comments, email, ping, follow, customize, customise, известие, нотификация, настройки на нотификациите, настройки на известията, настройки, коментари, имейл, следване, настройка

source: wordpress, me, settings, account, notification log out, logout, log in, login, help, support
bg: wordpress, me, settings, account, notification log out, logout, log in, login, help, support, настройки, сетингс, акаунт, изход, излизане, логаут, помощ

source: wordpress, notifications, alerts, updates
bg: wordpress, notifications, alerts, updates, нотификации, известия, обновявания
