Repository: AIDingDing449/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: bg

source: Unable to read the WordPress site at that URL. Tap 'Need more help?' to view the FAQ.
bg: Неуспешно прочитане на WordPress сайт на този адрес. Докоснете "Имате нужда от помощ?", за да видите често задаваните въпроси.

source: Unable to restore your site
bg: Неуспешно възстановяване на сайта

source: Unable to share link
bg: Неуспешно споделяне на връзка

source: Unable to update homepage settings
bg: Неуспешно обновяване на настройките на началната страница

source: Unable to update plan prices. There is a problem with the supplied blog.
bg: Неуспешно обновяване на цените на плановете. Има проблем с блога.

source: Unable to upload 1 post
bg: Неуспешно качване на 1 публикация

source: Unable to upload 1 post, %ld files
bg: Неуспешно качване на 1 публикация, %ld файла

source: Unable to upload 1 post, 1 file
bg: Неуспешно качване на 1 публикация, 1 файл

source: Unable to verify the email address. Please try again later.
bg: Неуспешно потвърждаване на имейл. Моля, опитайте пак.

source: Unable to visit Jetpack settings for site
bg: Неуспешно зареждане на настройките на Jetpack

source: Unable to visit site
bg: Неуспешно посещаване на сайта

source: Unable to write image to file
bg: Неуспешно записване на изображението във файл

source: Unapprove
bg: Неодобрение

source: Unapprove Comment
bg: Неодобрение на коментар

source: Unapproves the Comment.
bg: Неодобряване на коментара.

source: Undefined
bg: Неопределено

source: Underline
bg: Подчертаване

source: Undo
bg: Отмяна

source: Unfollow Conversation
bg: Отмяна следването на дискусията

source: Ungroup block
bg: Разгрупиране на блок

source: Unknown
bg: Непознат

source: Unknown HTML
bg: Неизвестен HTML

source: Unknown error
bg: Непозната грешка

source: Unknown error has occurred
bg: Възникна неизвестна грешка

source: Unknown search terms
bg: Непознати термини за търсене

source: Unlabeled color. %s
bg: Цвят без етикет. %s

source: Unlike the Comment.
bg: Нехаресване на коментара.

source: Unnamed Site
bg: Сайт без име

source: Unordered List
bg: Неподреден списък

source: Unread
bg: Непрочетени

source: Unreplied
bg: Без отговор

source: Unsaved Changes
bg: Незапазени промени

source: Unsupported
bg: Не се поддържа

source: Untitled
bg: Неозаглавен

source: Upcoming scheduled posts
bg: Предстоящи планирани публикации

source: Update
bg: Обновяване

source: Update Link
bg: Обновяване на връзката

source: Update Site Icon
bg: Промяна иконата на сайта

source: Updates might take some time to sync with your Gravatar profile.
bg: Обновяването ще отнеме време, докато се синхронизира с Gravatar.

source: Updates the bar chart to show comments.
bg: Обновява графиката със стълбове да показва коментари.

source: Updates the bar chart to show likes.
bg: Обновява графиката със стълбове да показва харесвания.

source: Updates the bar chart to show views.
bg: Обновява графиката със стълбове да показва прегледи.

source: Updates the bar chart to show visitors.
bg: Обновява графиката със стълбове да показва посетители.

source: Updates the title.
bg: Обновява заглавието.

source: Updating
bg: Обновяване

source: Updating your avatar, name and about info here will also update it across all sites that use Gravatar profiles.
bg: Обновяването на аватара, името и личната информация ще ги обнови във всички сайтове, ползващи Gravatar.

source: Upgrade your plan to upload audio
bg: Ъпгрейднете плана си за да качвате аудио

source: Upgrade your plan to use video covers
bg: Ъпгрейднете плана си за да ползвате видео заглавки

source: Upload Media
bg: Качване на файл

source: Upload failed
bg: Неуспешно качване

source: Uploaded 1 draft post, %ld files
bg: Качена е 1 чернова, %ld файла

source: Uploaded 1 draft post, 1 file
bg: Качени 1 чернова, 1 файл

source: Uploaded 1 post, %ld files
bg: Качена е 1 публикация, %ld файла

source: Uploaded 1 post, 1 file
bg: Качена е 1 публикация, 1 файл

source: Uploaded themes
bg: Качени теми

source: Uploading
bg: Качване

source: Uploading media
bg: Качване на файл

source: Uploading videos longer than 5 minutes requires a paid plan.
bg: Качването на видеа по-дълги от 5 минути изисква платен план.

source: Uploading…
bg: Качва се...

source: Use
bg: Използване

source: Use a security key
bg: Ползване на ключ за сигурност

source: Use block editor
bg: Използвайте блоковия редактор

source: Use icon button
bg: Използване на бутон с икона

source: Use password to sign in
bg: Използване на парола за вход

source: Use theme styles
bg: Използване на стиловете на темата

source: Username
bg: Потребителско име

source: Username changed to %@
bg: Потребителят е променен на %@

source: Username mentions
bg: Споменавания на потребителското име

source: Username must be at least 4 characters.
bg: Потребителското име трябва да съдържа поне 4 символа.

source: Users
bg: Потребители

source: Verification code
bg: Код за потвърждение

source: Verify Log In
bg: Потвърждение на влизането

source: Version
bg: Версия

source: Version %@
bg: Версия %@

source: Version %@ installed
bg: Версия %@ е инсталирана

source: Version %@ is available
bg: Версия %@ е налична

source: Video Preview Unavailable
bg: Преглед на видеото не е наличен

source: Video caption. %s
bg: Кратко описание на видеото. %s

source: Video caption. Empty
bg: Кратко описание на видеото. Празно

source: Video export canceled.
bg: Експортът на видео е отменен.

source: Video not uploaded
bg: Видеото не е качено

source: Videos
bg: Видео клипове

source: View
bg: Преглед

source: View all comments
bg: Всички коментари

source: View all…
bg: Всички...

source: View less…
bg: По-малко...

source: View more
bg: Още

source: View more prompts
bg: Още предизвикателства

source: Viewer
bg: Читател

source: Viewers
bg: Посетители

source: Views
bg: Преглеждания

source: Views & Visitors
bg: Прегледи и посетители

source: Visit %@
bg: Преглед %@

source: Visit %@ for more
bg: Преглед на %@ за повече

source: Visit Dashboard
bg: Към таблото

source: Visit site
bg: Към сайта

source: Visitors
bg: Посетители

source: Vulnerability found in WordPress
bg: Открита е уязвимост в WordPress

source: Vulnerability found in plugin
bg: Открита е уязвимост в разширението

source: Vulnerability found in theme
bg: Открита е уязвимост в темата

source: Vulnerable Plugin
bg: Уязвимо разширение

source: Vulnerable Plugin: %1$@ (version %2$@)
bg: Уязвимо разширение: %1$@ (версия %2$@)

source: Vulnerable Theme
bg: Уязвима тема

source: Vulnerable Theme %1$@ (version %2$@)
bg: Уязвима тема %1$@ (версия %2$@)

source: WP-content directory
bg: Папката wp-content

source: Waiting for Google to complete…
bg: Изчакваме Google да приключи...

source: Waiting for connection
bg: Изчаква се връзка

source: Waiting for security key
bg: Изчакване на ключ за сигурност

source: Waiting...
bg: Изчакване...

source: Warning
bg: Внимание

source: Warning message
bg: Предупреждение

source: Watch your audience grow with in-depth analytics.
bg: Гледайте как аудиторията ви нараства с задълбочени анализи.

source: We are having trouble loading data
bg: Възникна проблем при зареждането на данните

source: We are working hard to add more blocks with each release.
bg: Работим по добавянето на още блокове с всяка версия.

source: We couldn't create your backup. Please try again later.
bg: Не успяхме да създадем бекъп. Опитайте отново.

source: We couldn't restore your site. Please try again later.
bg: Не успяхме да възстановим сайта ви. Опитайте отново след малко.

source: We couldn't retrieve this media. Please tap to retry.
bg: Не можахме да получим файла. Моля, докоснете за повторен опит.

source: We couldn’t find the status to say how long your backup will take.
bg: Не успяхме да открием състоянието, за да ви покажем колко време ще отнеме създаването на бекъп.

source: We couldn’t find the status to say how long your restore will take.
bg: Не успяхме да открием състоянието, за да ви покажем колко време ще отнеме възстановяването.

source: We had trouble loading connections for %@
bg: Възникна проблем при зареждането на връзката за %@

source: We had trouble loading data
bg: Има проблем със зареждането на данните

source: We just emailed a link to %@. Please check your mail app and tap the link to log in.
bg: Току-що пратихме връзка по имейл на %@. Моля, проверете имейл приложението и посетете връзката за вход.

source: We just sent a magic link to
bg: Току-що пратихме магическа връзка на

source: We successfully created a backup of your site from %1$@.
bg: Успешно създадохме бекъп на вашия сайт от %1$@.

source: We use other tracking tools, including some from third parties. Read about these and how to control them.
bg: Използваме други средства за наблюдение, включително на трети страни. Прочетете за тях и как да ги контролирате.

source: We were unable to send you an email at this time. Please try again later.
bg: Неуспешно пращане на имейл. Моля, опитайте по-късно.

source: We will send you an email if security threats are found. In the meantime feel free to continue to use your site as normal, you can check back on progress at any time.
bg: Ще ви пратим имейл, ако открием заплахи. Междувременно, може да ползвате сайта си нормално. Може да проверите прогреса по всяко време.

source: We'll email you a magic link that'll log you in instantly, no password needed. Hunt and peck no more!
bg: Ще ви изпратим на email магически линк, който ще ви позволи да влезете мигновенно. Парола не е необходима.

source: We'll email you a signup link to create your new WordPress.com account.
bg: Ще ви пратим по имейл връзка, с която да създадете нов WordPress.com профил.

source: We'll notify you when you get followers, comments, and likes.
bg: Ще ви известим, когато имате нови абонати, коментари и харесвания.

source: We'll use this email address to create your new WordPress.com account.
bg: Ще ползваме този имейл за да създадем вашия нов WordPress.com профил.

source: We're creating a downloadable backup of your site from %1$@.
bg: Създаваме бекъп, готов за изтегляне, от вашия сайт от %1$@.

source: We're doing the final setup—almost done…
bg: Правим финалните настройки. Почти готови...

source: We're not able to connect to the Jetpack site at that URL. Contact us for assistance.
bg: Ние не можем да се свържем с Jetpack сайта на този адрес. Свържете се с нас за помощ.

source: We're restoring your site back to %1$@.
bg: Възстановяваме вашия сайт към %1$@.

source: We're sorry, Jetpack Scan is not compatible with multisite WordPress installations at this time.
bg: За съжаление, Jetpack Scan не е съвместим с Multisite WordPress инсталации към момента.

source: We've also emailed you a link to your file.
bg: Пратихме ви имейл с връзка към вашия файл.

source: We've emailed you a signup link to create your new WordPress.com account. Check your email on this device, and tap the link in the email you receive from WordPress.com.
bg: Изпратихме ви имейл с връзка за регистрация, за да създадете новия си профил в WordPress.com. Проверете пощата си с това устройство и заредете връзката от писмото.

source: Web Address
bg: Уеб адрес

source: Web Display Settings
bg: Визуални настройки

source: Web News
bg: Уеб новини

source: Web address
bg: Адрес

source: Week
bg: Седмица

source: Week starts on
bg: Седмицата започва от

source: Weekly Roundup
bg: Седмичен обзор

source: Weekly Roundup: %@
bg: Седмично обобщение: %@

source: Welcome to the Reader
bg: Добре дошли в Reader

source: Welcome to the world of blocks
bg: Добре дошли в света на блоковете

source: Welcome to the world's most popular website builder.
bg: Добре дошли в света на най-популярното средство за създаване на сайтове.

source: We’ll always send important emails regarding your account, but you can get some helpful extras, too.
bg: Ще ви изпращаме важни имейли относно профила ви, също можете да получите и някои полезни екстри.

source: We’ll be removing the classic editor for new posts soon, but this won’t affect editing any of your existing posts or pages. Get a head start by enabling the Block Editor now in site settings.
bg: Скоро ще премахнем класическия редактор за нови публикации, но това няма да засегне редактирането на съществуващите ви публикации или страници. Включете Блоковия редактор сега в настройките на сайта.

source: We’ll notify you when its done.
bg: Ще ви информираме, като е готово.

source: We’ll show you a new prompt each day on your dashboard to help get those creative juices flowing!
bg: Ще ви показваме ново предизвикателство всеки ден на вашето табло, за да вдъхновим вашата креативност.

source: We’ll still attempt to backup your site.
bg: Ще се опитаме да създадем бекъп на сайта.

source: We’ll still attempt to restore your site.
bg: Ще се опитаме да възстановим сайта.

source: We’re working hard on adding support for %s previews. In the meantime, you can preview the embedded content on the page.
bg: Работим по добавянето на поддръжка за %s прегледи. Междувременно, можете да прегледате вграденото съдържание в страницата.

source: We’re working hard on adding support for %s previews. In the meantime, you can preview the embedded content on the post.
bg: Работим по добавянето на поддръжка за %s прегледи. Междувременно, можете да прегледате вграденото съдържание в публикацията.

source: What do you want to do with this file: upload it and add a link to the file into your post, or add the contents of the file directly to the post?
bg: Какво искате да направите с този файл: да го качите и да добавите връзка в публикацията или да добавите съдържанието му директно в публикацията?

source: What is Gravatar?
bg: Какво е Gravatar?

source: What is WordPress.com?
bg: Какво е WordPress.com?

source: What is a block?
bg: Какво е блок?

source: What is alt text?
bg: Какво е алт текст?

source: What was the problem?
bg: Какъв беше проблема?

source: What's New
bg: Какво ново

source: What's New in Jetpack
bg: Какво ново в Jetpack

source: What's New in Reader
bg: Какво ново в Читателя

source: What's New in WordPress
bg: Какво ново в WordPress

source: What's your website about?
bg: За какво е вашия сайт?

source: When a comment contains any of these words in its content, name, URL, e-mail or IP, it will be held in the moderation queue. You can enter partial words, so "press" will match "WordPress".
bg: Когато коментар съдържа някоя от тези думи в съдържанието, името, адреса, имейла или IP адреса, този коментар ще бъде задържан за модерация. Можете да добавяте частични думи - например "press" ще хване и "WordPress".

source: When a comment contains any of these words in its content, name, URL, e-mail, or IP, it will be marked as spam. You can enter partial words, so "press" will match "WordPress".
bg: Когато коментар съдържа някоя от тези думи в съдържанието, името, адреса, имейла или IP адреса, този коментар ще бъде маркиран като спам. Можете да добавяте частични думи - например "press" ще хване и "WordPress".

source: Whoops, something went wrong and we couldn't log you in. Please try again!
bg: Упс, нещо се обърка и входът беше неуспешен. Моля опитайте отново!

source: Whoops, something went wrong. Please try again!
bg: Нещо се обърка. Опитайте отново!

source: Whoops, that security key does not seem valid. Please try again with another one
bg: Ключът за сигурност изглежда невалиден. Моля опитайте отново с друг

source: Whoops, that's not a valid two-factor verification code. Double-check your code and try again!
bg: Упс, това не е валиден код за двуфакторно удостоверяване. Моля проверете кода още веднъж и опитайте отново!

source: Width Settings
bg: Настройки за ширина

source: Will not be publicly displayed.
bg: Няма да бъде показван публично.

source: With this powerful editor you can post on the go.
bg: С този отличен редактор, може да публикувате по всяко време.

source: WordPress Apps - Apps for any screen
bg: WordPress приложенията са за всеки екран

source: WordPress Media Library
bg: Медийна библиотека на WordPress

source: WordPress Plugins
bg: Разширения за WordPress

source: WordPress Themes
bg: WordPress теми

source: WordPress for iOS Support
bg: Поддръжка на WordPress за iOS

source: WordPress multisites are not supported
bg: WordPress Multisite не се поддържа

source: WordPress version too old
bg: Версията на WordPress е прекалено стара

source: WordPress version too old. The site at %@ uses WordPress %@. We recommend to update to the latest version, or at least %@
bg: Версията на WordPress e много стара. Сайтът на %1$@ използва WordPress %2$@. Ние препоръчваме да преминете към последната версия или най-малко на %3$@

source: WordPress.com Account
bg: Профил в WordPress.com

source: WordPress.com Themes
bg: WordPress.com Теми

source: WordPress.com Updates
bg: Известия от WordPress.com

source: WordPress.com login
bg: WordPress.com потребителско име

source: WordPress.org Plugin Page
bg: Страница на разширението в WordPress.org

source: Work With Us
bg: Работете с нас

source: Working Offline
bg: Работа офлайн

source: World map showing views by country.
bg: Картата на света показва прегледи по държава.

source: Would you still like to remove this person?
bg: Сигурни ли сте че искате да премахнете този човек?

source: Write Post
bg: Напишете публикация

source: Write a reply…
bg: Отговор...

source: Writing
bg: Писане

source: Writing & Poetry
bg: Писане и поезия

source: X-Axis Position
bg: Х-позиция

source: Y-Axis Position
bg: Y-позиция

source: Year
bg: Година

source: Yes
bg: Да

source: Yes, log me in
bg: Да, нека вляза

source: Yesterday
bg: Вчера

source: You already have a featured image set. Do you want to replace it with the new image?
bg: Вече имате основно изображение. Искате ли да го замените с ново изображение?

source: You are about to change your username, which is currently %@. %@
bg: Ще смените потребителското име, което е %1$@. %2$@

source: You are changing your username to %@. Changing your username will also affect your Gravatar profile and IntenseDebate profile addresses. Confirm your new username to continue.
bg: Променяте потребителското име на %@. Промяната на потребителското име ще засегне Gravatar и IntenseDebate профилите. Потвърдете смяната на потреибителско име за продължаване.

source: You are currently uploading media. Please wait until this completes.
bg: В момента качвате файлове. Изчакайте докато качването приключи.

source: You are currently uploading media. This action will cancel uploads in progress. Are you sure?
bg: В момента качвате файлове. Това действие ще отмени всички текущи качвания. Сигурни ли сте?

source: You can also rearrange blocks by tapping a block and then tapping the up and down arrows that appear on the bottom left side of the block to move it up or down.
bg: Може да пренареждате блокове като докоснете блок и после докоснете стрелките нагоре и надолу от долната лява страна на блока, за да го преместите.

source: You can always log in with a link like the one you just used, but you can also set up a password if you prefer.
bg: Винаги можете да влезете с връзка като тази, която току-що ползвахте, но може и да зададете парола, ако предпочитате.

source: You can control Blogging Prompts and Reminders at any time in My Site > Settings > Blogging
bg: Може да управлявате предизвикателствата и напомнянията от Моят сайт > Настройки > Блогване

source: You can control Blogging Prompts and Reminders at any time in My Site, Settings, Blogging
bg: Може да управлявате предизвикателствата и напомнянията от Моят сайт, Настройки, Блогване

source: You can copy your post text in case your content is impacted. Copy error details to debug and share with support.
bg: Може да копирате текста на публикацията, в случай че съдържанието е засегнато. Копирайте грешката, за да я споделите с поддръжката.

source: You can edit this block using the web version of the editor.
bg: Може да редактирате блока чрез уеб версията на редактора.

source: You can override these settings for individual posts.
bg: Можете да презаписвате тези настройки за отделните публикации.

source: You can update this any time
bg: Може да обновите по всяко време

source: You can update this any time via My Site > Site Settings
bg: Може да обновите това по всяко време от Моят сайт > Настройки на сайта

source: You cannot use that email address to signup. We are having problems with them blocking some of our email. Please use another email provider.
bg: Не можете да използвате този адрес за регистрация. Имаме проблеми с тях, блокират писмата от нас. Опитайте с друг имейл адрес от различен доставчик.

source: You don't have any draft pages
bg: Нямате никакви чернови

source: You don't have any draft posts
bg: Нямате никакви чернови

source: You don't have any media.
bg: Нямате файлове.

source: You don't have any scheduled pages
bg: Нямате планирани страници

source: You don't have any scheduled posts
bg: Нямате планирани публикации

source: You don't have any trashed pages
bg: Нямате публикации в кошчето

source: You don't have any trashed posts
bg: Нямате публикации в кошчето

source: You have a free one-year domain registration with your plan.
bg: Имате безплатна едногодишна регистрация на домейн с вашия план.

source: You have active premium upgrades on your site. Please cancel your upgrades prior to deleting your site.
bg: Имате активни платени услуги на сайта. Моля, отменете ги преди да изтриете сайта си.

source: You have changes to %d post that hasn't been uploaded to your site. Logging out now will delete those changes. Log out anyway?
bg: Имате промени към %d публикация, която не е качена на сайта. Излизането сега ще изтрие тази промяна. Искате ли да излезете?

source: You have changes to %d posts that haven’t been uploaded to your site. Logging out now will delete those changes. Log out anyway?
bg: Имате промени към %d публикации, които не са качени на сайта. Излизането сега ще изтрие тези промени. Искате ли да излезете?

source: You have no reminders set.
bg: Още нямате напомняния.

source: You have unsaved changes.
bg: Имате незапазени промени.

source: You haven't published any pages yet
bg: Все още нямате публикувани страници

source: You haven't published any posts yet
bg: Не сте публикували публикации

source: You hit a milestone 🚀
bg: Достигнахте важен етап 🚀

source: You may allowlist an IP address or series of addresses preventing them from ever being blocked by Jetpack. IPv4 and IPv6 are acceptable. To specify a range, enter the low value and high value separated by a dash. Example: 12.12.12.1-12.12.12.100.
bg: Вие трябва да разрешите на IP адрес или серия от адреси да не бъдат блокирани от Jetpack. IPv4 и IPv6 адреси са допустими. За да укажете област, въведете долният адрес следван от тире и горният адрес. Например: 12.12.12.1-12.12.12.100.

source: You must be signed in to a WordPress.com account to perform this action.
bg: За да извършите това действие, влезте в профила си в WordPress.com.

source: You received *50 likes* on your site today
bg: Получихте *50 харесвания* на вашия сайт днес

source: You replied to this comment.
bg: Отговорили сте на коментара.

source: You seem to have installed a mobile plugin from DudaMobile which is preventing the app to connect to your blog
bg: Изглежда, че сте инсталирали мобилно разширение от DudaMobile, което пречи на приложението да се свърже с вашия блог.

source: You shouldn’t ignore a security issue unless you are absolutely sure it’s harmless. If you choose to ignore this threat, it will remain on your site "%1$@".
bg: Не трябва да пренебрегвате проблемите със сигурността, дори да вярвате, че са безобидни. Ако изберете да игнорирате тази заплаха, тя ще остане на сайта ви "%1$@".

source: You will not be able to change your username back.
bg: Няма да може да върнете потребителското име обратно.
