Repository: AIDingDing449/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: bg

source: Careful!
bg: Внимание!

source: Cast the movie of your life.
bg: Играйте в киното на живота.

source: Category
bg: Категория

source: Center
bg: Центриране

source: Certificate error
bg: Грешка със сертификата

source: Change Password
bg: Смяна на паролата

source: Change Username
bg: Промяна на потребителско име

source: Change block position
bg: Промяна на позицията на блока

source: Change failed
bg: Промяната е неуспешна

source: Change the device type used for preview
bg: Изберете вид устройство, което да се ползва за преглед

source: Change the text of the sharing buttons' label. This text won't appear until you add at least one sharing button.
bg: Промяна на текста на бутоните за споделяне. Този текст няма да се появи преди да добавите поне един бутон за споделяне.

source: Change username
bg: Промяна на потребителя

source: Changes to featured image will not be affected by the undo/redo buttons.
bg: Промените на основното изображение няма да бъдат засегнати от бутоните отмяна/повторение.

source: Changing display name
bg: Промяна на публичното име

source: Changing password
bg: Промяна на паролата

source: Changing username
bg: Промяна на потребителско име

source: Check Purchases Error
bg: Грешка при изтегляне на покупките

source: Check out our top tips to increase your views and traffic
bg: Проверете нашите съвети за увеличаване на прегледите и трафика

source: Check your email on this device!
bg: Проверете имейла на това устройство!

source: Check your email on this device, and tap the link in the email you receive from WordPress.com.
bg: Проверете имейла на това устройство и посетете връзката в имейла, който имате от WordPress.com.

source: Check your email on this device, and tap the link in the email you received from WordPress.com. Not seeing the email? Check your Spam or Junk Mail folder.
bg: Проверете имейла си на това устройство и заредете връзката в имейла от WordPress.com. Ако не виждате такъв имейл, проверете си спам или junk папката.

source: Check your email!
bg: Проверете си имейла!

source: Check your internet connection and pull to refresh.
bg: Проверете Интернет връзката и дръпнете за презареждане.

source: Check your network connection and try again or create a blank page.
bg: Проверете Интернет връзката и пробвайте да създадете празна страница.

source: Check your network connection and try again.
bg: Проверете Интернет връзката и пробвайте отново.

source: Check your network connection and try again. Or draft a page.
bg: Проверете Интернет връзката и пробвайте отново. Или създайте чернова.

source: Check your network connection and try again. Or draft a post.
bg: Проверете Интернет връзката си и пробвайте пак или създайте чернова.

source: Checking purchases…
bg: Изтегляне на покупките...

source: Child of %@
bg: Дете на %@

source: Choose
bg: Избор

source: Choose Homepage
bg: Избор на начална страница

source: Choose Pages
bg: Изберете страница

source: Choose Posts Page
bg: Избор на страница с публикации

source: Choose a Layout
bg: Избор на оформление

source: Choose a domain
bg: Избор на домейн

source: Choose a file
bg: Изберете файл

source: Choose a theme
bg: Избор на тема

source: Choose a topic from the list below or type your own.
bg: Изберете тема от списъка по-долу или въведете своя.

source: Choose audio
bg: Избор на аудио

source: Choose file
bg: Избор на файл

source: Choose from a homepage that displays your latest posts (classic blog) or a fixed / static page.
bg: Изберете между начална страница с последните публикации (блог) или статична страница.

source: Choose from device
bg: Избор от устройството

source: Choose image
bg: Избор на изображение

source: Choose image or video
bg: Избор на изображение или видео

source: Choose images
bg: Избор на изображения

source: Choose layout
bg: Избор на оформление

source: Choose the items to download
bg: Избор на елементи за изтегляне

source: Choose the items to restore
bg: Избор на елементи за възстановяване

source: Choose video
bg: Избор на видео

source: City
bg: Град

source: Claim your free domain
bg: Вземете безплатен домейн

source: Clear Device Media Cache
bg: Изчистване на кешираните файлове.

source: Clear Spotlight Index
bg: Изчистване на Spotlight индекса

source: Clear search
bg: Изчистване на търсенето

source: Clear selected color
bg: Изчистване на избрания цвят

source: Clearing...
bg: Изчистване...

source: Clicks
bg: Кликове

source: Close
bg: Затваряне

source: Close Account
bg: Закриване на профила

source: Close Commenting
bg: Затваряне на дискусията

source: Close Media Picker
bg: Затвори избора на медия

source: Close after
bg: Затваряне след

source: Close commenting
bg: Затваряне на дискусията

source: Closing account…
bg: Закриване на профила...

source: Code
bg: Код

source: Collapsed. Tap to expand.
bg: Събрано. Докоснете за разгръщане.

source: Collect information
bg: Събиране на информация

source: Colorful backgrounds
bg: Цветни фонове

source: Column %d
bg: Колона %d

source: Column Settings
bg: Настройки на колоната

source: Columns Settings
bg: Настройки за колоните

source: Comment
bg: Коментар

source: Comment Likes
bg: Харесвания на коментари

source: Comment approved.
bg: Коментарът бе одобрен.

source: Comment deleted.
bg: Коментарът е изтрит.

source: Comment has been deleted
bg: Коментарът бе изтрит

source: Comment has been marked as Spam
bg: Коментарът бе маркиран като спам

source: Comment marked as spam.
bg: Коментарът е маркиран като спам.

source: Comment moved to trash.
bg: Коментарът е преместен в кошчето.

source: Comment on
bg: Коментар на

source: Comment set to approved.
bg: Коментарът е одобрен.

source: Comment set to pending.
bg: Коментарът сега е изчакващ.

source: Comment to start making connections.
bg: Коментирайте, за да създадете контакти.

source: Commenting on other blogs is a great way to build attention and followers for your new site.
bg: Коментирането на други блогове е добър начин за да откриете последователи.

source: Comments
bg: Коментари

source: Comments are closed
bg: Коментарите са затворени

source: Comments on
bg: Коментари на

source: Comments on Other Sites
bg: Коментари на други сайтове

source: Comments on my site
bg: Коментари на моя сайт

source: Comments per page
bg: Коментари на страница

source: Community
bg: Общност

source: Community & Non-Profit
bg: Организация с нестопанска цел

source: Confirm
bg: Потвърждаване

source: Confirm Close Account
bg: Потвърдете закриването на профила

source: Confirm Delete Site
bg: Потвърдете, че искате да изтриете този сайт

source: Confirm this is the account you would like to authorize. Note that your posts will be automatically shared to this account.
bg: Потвърдете, че това е потребителя, който искате да оторизирате. Имайте предвид, че вашите публикации ще бъдат споделени с този потребител.

source: Confirm username
bg: Потвърждаване на потребителя

source: Congratulations on your purchase!
bg: Поздравления за покупката!

source: Connect
bg: Свързване

source: Connect Another Account
bg: Свързване на друг профил

source: Connect to automatically share your blog posts to %@
bg: Свържете се, за да споделяте автоматично вашите блог публикации в %@

source: Connect your favorite social media services to automatically share new posts with friends.
bg: Свържете любимите си социални мрежи, за да споделяте новите си публикации с приятели автоматично.

source: Connected
bg: Свързан

source: Connected Accounts
bg: Свързани профили

source: Connected But…
bg: Свързан но...

source: Connecting %@
bg: Свързване на %@

source: Connecting %@ will replace the existing connection to %@.
bg: Свързването на %1$@ ще замести сегашната връзка с %2$@.

source: Connecting to WordPress.com
bg: Свързване с WordPress.com

source: Connecting...
bg: Свързване...

source: Connection canceled
bg: Връзката бе отменена

source: Connection failed
bg: Свързването се провали

source: Contact Support
bg: Връзка с отдела по поддръжка

source: Contact support
bg: Връзка с отдела по поддръжка

source: Contact us at %@
bg: Свържете се с нас на %@

source: Continue
bg: Напред

source: Continue With WordPress.com
bg: Продължаване с WordPress.com

source: Continue Working
bg: Продължаване

source: Continue reading
bg: Продължете да четете

source: Continue with Apple
bg: Продължаване с Apple

source: Continue with Google
bg: Продължаване с Google

source: Continuing with Apple
bg: Продължаване с Apple

source: Contribute
bg: Допринасяне

source: Convert to link
bg: Превръщане във връзка

source: Cooking
bg: Готварство

source: Copied block
bg: Блокът е копиран

source: Copy Link to Comment
bg: Копиране на връзка към коментара

source: Copy URL from the clipboard, %s
bg: Копирайте адреса от междинната памет, %s

source: Copy error details
bg: Копиране на грешката

source: Copy file URL
bg: Копиране на адреса на файла

source: Copy post text
bg: Копиране на текста на публикацията

source: Could Not Follow Topic
bg: Неуспешно последване на тема

source: Could Not Remove Topic
bg: Неуспешно премахване на тема

source: Could Not Save Changes
bg: Промените не бяха запазени

source: Could not check site purchases.
bg: Неуспешно изтегляне на покупките.

source: Could not disable notifications
bg: Неуспешно изключване на известията

source: Could not enable notifications
bg: Неуспешно включване на известията

source: Could not follow the site at the address specified.
bg: Не може да се отабонирате от сайта на указания адрес

source: Could not log you in using this log in code. Please tap the Scan Again button to rescan the code.
bg: Неуспешен вход с кода за влизане. Моля, сканирайте отново кода.

source: Could not remove post from Saved for Later
bg: Неуспешно премахване на публикацията от Запомнени за после

source: Could not save post for later
bg: Неуспешно запазване на публикацията за после

source: Could not subscribe to comments
bg: Неуспешно абониране за коментари

source: Could not toggle Follow: missing blogURL attribute
bg: Неуспешна промяна на следването: липсва атрибута blogURL

source: Could not toggle Seen: missing feedItemID.
bg: Неуспешно променяне на Видяно: липсва feedItemID

source: Could not toggle Seen: missing postID.
bg: Неуспешно променяне на Видяно: липсва postID

source: Could not unfollow the site at the address specified.
bg: Неуспешно отабонриане на сайта от посочения адрес.

source: Could not unsubscribe from comments
bg: Неуспешно премахване на абонамент за коментари

source: Could not validate the log in code
bg: Неуспешно валидиране на кода за влизане

source: Could you tell us how we could improve?
bg: С какво можем да бъдем по-добри?

source: Couldn't connect to the WordPress site. There is no valid WordPress site at this address. Check the site address (URL) you entered.
bg: Неуспешно свързване с WordPress сайта. На този адрес няма валиден WordPress. Проверете въведения адрес (URL).

source: Couldn't connect. Required XML-RPC methods are missing on the server. Please contact your hosting provider to solve this problem.
bg: Неуспешна връзка. Изискваните XML-RPC методи не са налични. Моля, свържете се с хостинг доставчика си.

source: Couldn't connect. We received a 403 error when trying to access your site's XMLRPC endpoint. The app needs that in order to communicate with your site. Please contact your hosting provider to solve this problem.
bg: Неуспешно свързване. Получихме грешка 403 при опит за достъп до XMLRPC края на вашия сайт. Приложението се нуждае от него, за да комуникира с вашия сайт. Моля, свържете се с вашия хостинг, за да решите този проблем.

source: Couldn't connect. Your host is blocking POST requests, and the app needs that in order to communicate with your site. Please contact your hosting provider to solve this problem.
bg: Неуспешно свързване. Вашият хост блокира POST заявки, а приложението се нуждае от тях, за да комуникира с вашия сайт. Моля, свържете се с вашия хостинг, за да решите проблема.

source: Couldn't load data. Please refresh again later.
bg: Неуспешно зареждане. Опитайте отново по-късно.

source: Couldn't load tags. Tap to retry.
bg: Неуспешно зареждане на етикети. Докоснете за повторно зареждане.

source: Couldn't mark as spam
bg: Неуспешно маркиране като спам

source: Couldn't unmark as spam
bg: Неуспешно отмаркиране от спам

source: Couldn’t close account automatically
bg: Неуспешно затваряне на профила

source: Countries
bg: Държава

source: Country
bg: Страна

source: Country Code
bg: Код на държавата

source: Crash reports
bg: Краш доклади

source: Create
bg: Създаване

source: Create Account
bg: Създаване на профил

source: Create Blank Page
bg: Създаване на празна страница

source: Create New
bg: Създаване на нов

source: Create Page
bg: Създаване на страница

source: Create Site
bg: Създаване на сайт

source: Create With Emoji
bg: Създаване с емотикони

source: Create a Post
bg: Създаване на публикация

source: Create a Site
bg: Създаване на сайт

source: Create a site icon
bg: Създаване на икона на сайта

source: Create downloadable backup
bg: Създаване на бекъп за изтегляне

source: Create downloadable file
bg: Създаване на файл за изтегляне

source: Create embed
bg: Създаване на вграждане

source: Create link
bg: Създаване на връзка

source: Creating a new menu will discard changes you've made to the current menu. Are you sure you want to continue?
bg: Създаването на ново меню ще отмени промените които сте направили към текущото меню. Сигурни ли сте, че искате да продължите?

source: Creating dashboard
bg: Създаване на табло

source: Crosspost
bg: Кроспост

source: Current Theme
bg: Настояща тема

source: Current period: %@
bg: Текущ период: %@

source: Current period: %@ to %@
bg: Текущ период: от %1$@ до %2$@

source: Current placeholder text is
bg: Текущият временен текст е

source: Current unit is %s
bg: Текущата мярка е %s

source: Current value is %s
bg: Текущата стойност е %s

source: Currently creating a downloadable backup of your site
bg: Създава се бекъп, подходящ за изтегляне

source: Currently restoring site
bg: В момента се възстановява сайта

source: Currently restoring: %1$@
bg: В момента се възстановява: %1$@

source: Custom URL
bg: Адрес по избор

source: Custom message…
bg: Персонализирано съобщение...

source: Customize
bg: Персонализиране

source: Customize Gradient
bg: Персонализиране на преливане

source: Customize blocks
bg: Персонализация на блокове

source: Customize your site settings for Likes, Comments, Follows, and more.
bg: Задаване на настройки за харесвания, коментари, абонаменти и други.

source: Cut block
bg: Изрязване на блок

source: DIY
bg: Направи си сам

source: Dark
bg: Тъмно

source: Database %1$d threats
bg: Заплаха за базата данни %1$d

source: Database threat
bg: Заплаха в базата данни

source: Date Format
bg: Формат на датата

source: Date and Time Format
bg: Формат на дата и час

source: Debug
bg: Дебъг

source: December 17, 2017
bg: 17-ти декември, 2017

source: Deeply nested block
bg: Дълбоко вложен блок

source: Default
bg: По подразбиране

source: Default Category
bg: Категория по подразбиране

source: Default Post Format
bg: Формат по подразбиране

source: Defaults for New Posts
bg: По подразбиране за нови публикации

source: Delete Menu
bg: Изтриване на менюто

source: Delete Permanently
bg: Изтриване завинаги

source: Delete Site
bg: Изтриване на сайт

source: Delete Site Error
bg: Грешка при изтриване на сайта

source: Delete menu
bg: Изтриване на менюто

source: Deleting site…
bg: Изтриване на сайт...

source: Deny
bg: Отказ

source: Describe the purpose of the image. Leave empty if decorative.
bg: Опишете целта на изображението. Оставете празно, ако е декоративно.

source: Description
bg: Описание

source: Design
bg: Дизайн

source: Design System
bg: Дизайн система

source: Desktop
bg: Компютър

source: Details
bg: Детайли

source: Didn't mean to create a new account? Go back to re-enter your email address.
bg: Не искахте да създадете нов профил? Върнете се и въведете вашия имейл.

source: Disable
bg: Изключване

source: Disable invite link
bg: Деактивиране на връзката за покана

source: Disabled
bg: Изключено

source: Discard
bg: Премахване

source: Discard Changes
bg: Отмяна на промените

source: Discard and Create New Menu
bg: Отмяна и създаване на ново меню

source: Discard and Select Location
bg: Отмяна и избор на местоположение

source: Discard and Select Menu
bg: Отмяна и избор на меню

source: Disconnect
bg: Изключване

source: Disconnect failed
bg: Грешка при изключване

source: Disconnect from WordPress.com
bg: Отписване от WordPress.com

source: Disconnecting this account means published posts will no longer be automatically shared to %@
bg: Изключването на този профил означава, че публикациите вече няма да бъдат споделяни автоматично с %@

source: Discussion
bg: Дискусия

source: Dismiss
bg: Премахване

source: Dismiss announcements
bg: Скриване на анонсите

source: Dismiss screen
bg: Затваряне на екрана

source: Display Name
bg: Публично име

source: Domain contact information
bg: Информация за контакт на домейна

source: Domain owners have to share contact information in a public database of all domains. With Privacy Protection, we publish our own information instead of yours and privately forward any communication to you.
bg: Собствениците на домейни трябва да споделят информация за контакт в публична база данни. Със защита на поверителността, ние ще публикуваме наша информация, вместо вашата, и ще ви препращаме комуникацията към вас.

source: Don't have an account? _Sign up_
bg: Нямате профил? _Регистрация_

source: Done
bg: Готово

source: Don’t worry about a thing
bg: Не се тревожете за нищо

source: Double tap and hold to edit
bg: Двойно докосване и задържане за промяна

source: Double tap and hold to move this menu item up or down. Move horizontally to change hierarchy.
bg: Докоснете два пъти и преместете този елемент нагоре или надолу. Преместете хоризонтално, за да смените йерархията.

source: Double tap to add a block
bg: Двойно докосване за добавяне на блок

source: Double tap to add a link.
bg: Двойно докосване за добавяне на връзка.

source: Double tap to dismiss
bg: Натиснете два пъти, за да изчезне

source: Double tap to edit button text
bg: Двойно докосване за редакция на бутона

source: Double tap to edit label text
bg: Двойно докосване за редакция на етикета

source: Double tap to edit placeholder text
bg: Двойно докосване за редакция на примерния текст

source: Double tap to edit this value
bg: Двойно докосване за промяна на стойността

source: Double tap to go to color settings
bg: Двойно докосване за настройки на цветовете

source: Double tap to listen the audio file
bg: Двойно докосване, за слушане на аудио

source: Double tap to move the block down
bg: Двойно докосване за преместване на блока надолу

source: Double tap to move the block to the left
bg: Двойно докосване за преместване на блока в ляво

source: Double tap to move the block to the right
bg: Двойно докосване за преместване на блока в дясно

source: Double tap to move the block up
bg: Двойно докосване за преместване на блока нагоре

source: Double tap to open Action Sheet to add image or video
bg: Двойно докосване за отваряне на панела за добавяне на видео или изображение

source: Double tap to open Action Sheet to edit, replace, or clear the image
bg: Двойно докосване за отваряне на панела за редактиране, замяна или премахване на изображението

source: Double tap to open Action Sheet with available options
bg: Двойно докосване за отваряне на панела с налични опции

source: Double tap to open Bottom Sheet to add image or video
bg: Двойно докосване за отваряне на долния панел за добавяне на изображение или видео

source: Double tap to open Bottom Sheet to edit, replace, or clear the image
bg: Двойно докосване за отваряне на долния панел за редактиране, замяна или премахване на изображението

source: Double tap to open Bottom Sheet with available options
bg: Двойно докосване за отваряне на долния панел с налични опции

source: Double tap to preview page.
bg: Двойно докосване за преглед на страницата.

source: Double tap to preview post.
bg: Двойно докосване за преглед на публикацията.

source: Double tap to select
bg: Двойно докосване за избор

source: Double tap to select a video
bg: Двойно докосване за избор на видео

source: Double tap to select an audio file
bg: Двойно докосване, за избор на аудио файл

source: Double tap to select an image
bg: Двойно докосване за избор на изображение

source: Double tap to select default font size
bg: Двойно докосване за избор на размер шрифт по подразбиране

source: Double tap to select font size
bg: Двойно докосване за избор на размер шрифт

source: Double tap to select the option
bg: Двойно докосване за избор на опция

source: Double tap to toggle setting
bg: Двойно докосване за промяна на настройки

source: Double tap to view embed options.
bg: Двойно докосване за настройки за вграждане.

source: Download Backup
bg: Изтегляне на бекъп

source: Download file
bg: Изтегляне на файла

source: Downloads
bg: Изтегляния

source: Drafts
bg: Чернови

source: Drag & drop
bg: Влачене и пускане

source: Drag & drop makes rearranging blocks a breeze. Press and hold on a block, then drag it to its new location and release.
bg: Влаченето и пускането прави подреждането на блокове лесно. Натиснете и задръжте върху блок, после го довлачете до новото му място и пуснете.

source: Drag to adjust focal point
bg: Плъзнете за да настроите фокусната точка

source: Duplicate block
bg: Дублиране на блок

source: Dynamic
bg: Динамично

source: E.g. Fashion, Poetry, Politics
bg: Например мода, поезия, политика

source: Each block has its own settings. To find them, tap on a block. Its settings will appear on the toolbar at the bottom of the screen.
bg: Всеки блок има настройки. За да ги откриете, докоснете блока. Настройките ще се появят в лентата с инструменти в дъното на екрана.

source: Edit
bg: Редакция

source: Edit "More" button
bg: Редактиране на бутона "Още"

source: Edit Blocklist Word
bg: Редактиране на дума в черния списък

source: Edit Comment
bg: Редактиране на коментар

source: Edit IP or IP Range
bg: Редактиране на IP адрес или обхват от IP адреси

source: Edit Moderation Word
bg: Редактиране на дума за модерация

source: Edit Post
bg: Редактиране

source: Edit comment
bg: Редактиране

source: Edit cover media
bg: Редактиране на заглавното изображение

source: Edit file
bg: Редактиране на файл

source: Edit focal point
bg: Редакция на фокусната точка

source: Edit media
bg: Редакция на файл

source: Edit new posts and pages with the block editor.
bg: Редактиране на новите публикации и страници с блоковия редактор.

source: Edit sharing buttons
bg: Редактиране на бутоните за споделяне

source: Edit using web editor
bg: Редакция с уеб редактор

source: Edit video
bg: Редактиране на видеото

source: Editing synced patterns is not yet supported on %s for Android
bg: Editing synced patterns is not yet supported on %s за Андроид

source: Editing synced patterns is not yet supported on %s for iOS
bg: Редакция на синхронизирани макети още не се поддържа в %s за iOS

source: Editing this GIF will remove its animation.
bg: Редактирането на GIF-а ще премахне анимацията.

source: Editor
bg: Редактор

source: Edits the comment.
bg: Редактира коментара.

source: Edits this menu item
bg: Редакция на елемента

source: Education
bg: Образование

source: Email
bg: Имейл

source: Email Address
bg: Имейл адрес

source: Email address
bg: Имейл адрес

source: Email from WordPress.com
bg: Имейл от WordPress.com

source: Email me new comments
bg: Пращане на нови коментари на имейл

source: Email me new posts
bg: Пращане на нови публикации на имейл

source: Email or Username of the person that should receive your invitation.
bg: Имейл или потребителско име на потребителя, който да получи вашата покана.
