Repository: AIDingDing449/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: bg

source: comment.header.subText.commentThread
bg: Коментари на

source: comment.header.subText.post
bg: Коментар на

source: comment.header.subText.reply
bg: Отговор на %1$@

source: commentCreate.closeConfirmationAlert.deleteDraft
bg: Изтриване на чернова

source: commentCreate.closeConfirmationAlert.keepEditing
bg: Продължаване на редакцията

source: commentCreate.closeConfirmationAlert.saveDraft
bg: Запазване на чернова

source: commentCreate.failedToSentComment
bg: Неуспешно изпращане на коментар

source: commentCreate.navigationTitleComment
bg: Коментар

source: commentCreate.navigationTitleReply
bg: Отговор

source: commentCreate.placeholderLeaveComment
bg: Оставяне на отговор...

source: commentCreate.placeholderLeaveReply
bg: Отговор...

source: commentCreate.send
bg: Изпращане

source: commentEdit.closeConfirmationAlert.deleteDraft
bg: Отмяна на промените

source: commentEdit.closeConfirmationAlert.keepEditing
bg: Продължаване на редакцията

source: commentEdit.failedToSaveComment
bg: Неуспешно записване на коментара

source: commentEdit.navigationTitle
bg: Редактиране на коментар

source: comments.failedToLike
bg: Неуспешно харесване на коментара

source: common.reEnterPasswordMessage
bg: Потребителят и паролата, запомнени в приложението, може да са остарели. Моля, въведете паролата в настройки и опитайте пак.

source: common.unableToConnect
bg: Неуспешно свързване

source: compliance.analytics.popover.footnote
bg: Тези бисквитки ни позволяват да оптимизираме производителността, като събираме информация как потребителите ползват сайта.

source: compliance.analytics.popover.save.button
bg: Запис

source: compliance.analytics.popover.settings.button
bg: Към настройките

source: compliance.analytics.popover.subtitle
bg: Обработваме лична информация, за да оптимизираме нашия сайт и маркетинг, базирано на вашето съгласие и нашия легитимен интерес.

source: compliance.analytics.popover.title
bg: Управление на поверителността

source: compliance.analytics.popover.toggle
bg: Анализи

source: createPostSheet.createPostHint
bg: Създаване на публикация или страница

source: createSheet.page
bg: Страница

source: createSheet.post
bg: Публикация

source: createSheet.postFromAudio
bg: Публикация от аудио

source: customizeInsightsCell.content
bg: Създайте свое персонализирано табло и изберете какво да виждате. Фокусирайте се върху нужните данни.

source: customizeInsightsCell.dismissButton.accessibilityHint
bg: Докоснете за отхвърляне на картата

source: customizeInsightsCell.dismissButton.title
bg: Отмяна

source: customizeInsightsCell.title
bg: Настройте своите обобщения

source: customizeInsightsCell.tryItButton.accessibilityHint
bg: Докоснете за промяна на обобщенията

source: customizeInsightsCell.tryItButton.title
bg: Опитайте сега

source: dasboard.emptyView.subtitle
bg: Добавете карти, подходящи за нуждите ви от информация.

source: dasboard.emptyView.title
bg: Няма карти за показване

source: dasboard.personalizeHomeButton
bg: Персонализация на началния екран

source: dashboard.card.social.menu.hide
bg: Скриване

source: dashboard.card.social.noconnections.title
bg: Споделяне в социалните ви мрежи

source: dashboard.card.social.noshares.title
bg: Нямате повече споделяния!

source: dashboard.menu.comments
bg: Коментари

source: dashboard.menu.media
bg: Файлове

source: dashboard.menu.more
bg: Още

source: dashboard.menu.pages
bg: Страници

source: dashboard.menu.posts
bg: Публикации

source: dashboard.menu.stats
bg: Статистика

source: dashboardCard.ActivityLog.contextMenu.allActivity
bg: Цялата дейност

source: dashboardCard.ActivityLog.title
bg: Скорошна дейност

source: dashboardCard.Pages.contextMenu.allPages
bg: Всички страници

source: dashboardCard.Pages.title
bg: Страници

source: dashboardCard.blazeCampaigns.clicks
bg: Кликове

source: dashboardCard.blazeCampaigns.createCampaignButton
bg: Създаване на кампания

source: dashboardCard.blazeCampaigns.impressions
bg: Показвания

source: dashboardCard.blazeCampaigns.learnMore
bg: Повече информация

source: dashboardCard.blazeCampaigns.title
bg: Blaze кампания

source: dashboardCard.blazeCampaigns.viewAllCampaigns
bg: Преглед на кампаниите

source: dashboardCard.pages.add.button.title
bg: Добавяне на страници към сайта ви

source: dashboardCard.pages.cell.status.draft
bg: Чернова

source: dashboardCard.pages.cell.status.publish
bg: Публикувана

source: dashboardCard.pages.cell.status.schedule
bg: Планирана

source: dashboardCard.pages.create.button.title
bg: Създаване на нова страница

source: dashboardCard.pages.create.description
bg: Започнете със специални, мобилни оформления

source: dashboardCard.stats.viewStats
bg: Статистика за прегледите

source: debugMenu.analytics
bg: Анализи

source: debugMenu.booleanUserDefaults
bg: Булеви стойности по подразбиране

source: debugMenu.booleanUserDefaults.title
bg: Булеви стойности по подразбиране

source: debugMenu.featureFlags
bg: Фийчър флагове

source: debugMenu.hideAllTips
bg: Скриване на всички съвети

source: debugMenu.readerCellTitle
bg: Reader CSS адрес

source: debugMenu.readerDefaultURL
bg: Адрес по подразбиране

source: debugMenu.readerHit
bg: Добавяне на собствен CSS адрес, който да се зареди в Reader. Ако ползвате Calypso локално, това е нещо като http://192.168.15.23:3000/calypso/reader-mobile.css

source: debugMenu.remoteConfig.currentValue
bg: Текуща стойност

source: debugMenu.remoteConfig.defaultValue
bg: Стойност по подразбиране

source: debugMenu.remoteConfig.overridenValue
bg: Дистанционна конфигурация

source: debugMenu.remoteConfig.remoteConfigValue
bg: Стойност в дистанционна конфигурация

source: debugMenu.remoteConfig.reset
bg: Изчистване

source: debugMenu.remoteConfig.title
bg: Дистанционна конфигурация

source: debugMenu.resetTipKitData
bg: Нулиране на данните

source: debugMenu.section.logging
bg: Журнал

source: debugMenu.section.settings
bg: Настройки

source: debugMenu.section.tipKit
bg: TipKit

source: debugMenu.showAllTips
bg: Показване на всички съвети

source: debugMenu.title
bg: Разработчик

source: debugMenu.weeklyRoundup
bg: Седмичен обзор

source: defaultCategory.title
bg: Категория по подразбиране

source: discussionSettings.saveErrorTitle
bg: Неуспешно записване на настройките

source: domain.dashboard.card.menu.hide
bg: Скриване

source: domain.management.buy.card.button.title
bg: Вземи домейн

source: domain.management.buy.card.subtitle
bg: Добавяне на сайт по-късно.

source: domain.management.buy.card.title
bg: Покупка на домейн

source: domain.management.card.expired.label
bg: Изтекъл

source: domain.management.card.neverExpires.label
bg: Никога не изтича

source: domain.management.card.renews.label
bg: Подновява се

source: domain.management.default.empty.state.button.title
bg: Търсене на домейн

source: domain.management.default.empty.state.description
bg: Докоснете по-долу за да откриете вашия домейн.

source: domain.management.default.empty.state.title
bg: Нямате никакви домейни.

source: domain.management.error.empty.state.description
bg: Грешка при зареждане. Моля, свържете се с техническата поддръжка, ако проблемът се задържи.

source: domain.management.error.empty.state.title
bg: Нещо се обърка

source: domain.management.error.state.button.title
bg: Повторен опит

source: domain.management.offline.empty.state.description
bg: Проверете Интернет връзката си и опитайте пак.

source: domain.management.offline.empty.state.title
bg: Няма Интернет връзка

source: domain.management.purchase.footer
bg: *Безплатен домейн за една година се включва във всички платени годишни планове

source: domain.management.purchase.subtitle
bg: Можете да добавите сайт по-късно съвсем лесно

source: domain.management.purchase.title
bg: Изберете как да ползвате домейна

source: domain.management.search.empty.state.description
bg: Не се откриват домейни, съвпадащи с търсенето на '%@'

source: domain.management.search.empty.state.title
bg: Не са намерени съответстващи домейни

source: domain.management.site.card.button.title
bg: Избор на сайт

source: domain.management.site.card.footer
bg: Безплатен домейн за първата година*

source: domain.management.site.card.subtitle
bg: Ползвайте със сайт, който съществува.

source: domain.management.site.card.title
bg: Съществуващ WordPress.com сайт

source: domain.management.title
bg: Всички домейни

source: domain.purchase.preview.footer
bg: Може да отнеме до 30 минути за домейна да започне да работи.

source: domain.purchase.preview.free.description
bg: Сега ще ви помогнем да го приготвите за браузване.

source: domain.purchase.preview.paid.description
bg: Пратихме ви касовата бележка по имейл. Следващата стъпка е да ви помогнем да го приготвите за всички.

source: domain.purchase.preview.title
bg: Супер, сайтът ви работи!

source: domain.suggestions.row.best-alternative
bg: Алтернатива

source: domain.suggestions.row.first-year
bg: за първата година

source: domain.suggestions.row.free
bg: Безплатен

source: domain.suggestions.row.free-with-plan
bg: Безплатен за първата година с годишен платен план

source: domain.suggestions.row.recommended
bg: Препоръчан

source: domain.suggestions.row.sale
bg: Промоция

source: domain.suggestions.row.yearly
bg: на година

source: domainSelection.helpButton.title
bg: Помощ

source: domainSelection.redirectPrompt.title
bg: Домейните, купени в този сайт, ще пренасочват към %1$@

source: domainSelection.search.title
bg: Търсене на домейни

source: domains.checkout.title
bg: Поръчка

source: domains.failure.dismiss
bg: Отмяна

source: domains.failure.title
bg: Домейнът, който се опитвате да добавите, не може да бъде купен с Jetpack в момента.

source: domains.purchase.choice.title
bg: Покупка на домейн

source: domains.sitePicker.title
bg: Избор на сайт

source: double-tap to change unit
bg: двойно докосване за промяна на мярката

source: edit.tag.delete.confirmation.message
bg: Сигурни ли сте, че искате да изтриете това?

source: edit.tag.delete.confirmation.title
bg: Изтриване

source: edit.tag.description.placeholder
bg: Добавяне на описание...

source: edit.tag.name.placeholder
bg: Име на етикет

source: edit.tag.new.title
bg: Нов етикет

source: edit.tag.section.description
bg: Описание

source: edit.tag.section.tag
bg: Име

source: editor.blockInserter.insertBlock
bg: Вмъкване на блок

source: editor.blockInserter.search
bg: Търсене

source: editor.blockInserter.showLess
bg: По-малко

source: editor.blockInserter.showMore
bg: Още

source: editor.media.failedToInsert
bg: Неуспешно вмъкване на файл

source: editor.patterns.all
bg: Всички

source: editor.patterns.insertPattern
bg: Вмъкване на макет

source: editor.patterns.noPatternsFound
bg: Няма намерени макети

source: editor.patterns.title
bg: Макети

source: editor.patterns.uncategorized
bg: Без категория

source: eg. 1122334455
bg: напр. 1122334455

source: eg. 44
bg: напр. 44

source: ellipsisButton.AccessibilityLabel
bg: Повече

source: emptyStateView.noSearchResult.description
bg: Опит за ново търсене

source: emptyStateView.noSearchResult.title
bg: Няма резултати

source: entityMetadataFooterView.id
bg: ID

source: example.com
bg: primer.com

source: experimentalFeatures.editorFeedbackAccept
bg: Обратна връзка

source: experimentalFeatures.editorFeedbackDecline
bg: Не сега

source: experimentalFeatures.editorFeedbackMessage
bg: Бихте ли споделили мнението си за експерименталния редактор?

source: experimentalFeatures.editorFeedbackTitle
bg: Споделяне на обратна връзка

source: experimentalFeatures.editorNote
bg: Експерименталният блоков редактор ще стане редактор по подразбиране в бъдеще. Няма да може да се изключва.

source: experimentalFeaturesList.heading
bg: Експериментални функции

source: externalMediaPicker.add
bg: Добавяне

source: externalMediaPicker.toolbarSelectItemsPrompt
bg: Изберете изображения

source: externalMediaPicker.toolbarViewSelected
bg: Преглед на избраните (%@)

source: feature.blaze.campaignDetails.title
bg: Подробности за кампанията

source: feature.blaze.title
bg: Blaze

source: freeToPaidPlans.dashboard.card.description
bg: Вземете безплатен домейн за първата година, премахнете рекламите на сайта ви и увеличете наличното пространство.

source: freeToPaidPlans.dashboard.card.menu.hide
bg: Скриване

source: freeToPaidPlans.dashboard.card.shortTitle
bg: Безплатен домейн с годишен план

source: freeToPaidPlans.resultView.done
bg: Готово

source: freeToPaidPlans.resultView.notice
bg: Може да отнеме до 30 минути за домейна да започне да работи.

source: freeToPaidPlans.resultView.subtitle
bg: Вашият домейн %@ се настройва.

source: freeToPaidPlans.resultView.title
bg: Всичко е готово!

source: general.pagingFooterView.errorMessage
bg: Възникна грешка

source: general.pagingFooterView.retry
bg: Повторен опит

source: generation.length.long
bg: Дълъг

source: generation.length.medium
bg: Среден

source: generation.length.short
bg: Къс

source: generation.style.conversational
bg: Противоречив

source: generation.style.engaging
bg: Вълнуващ

source: generation.style.formal
bg: Формален

source: generation.style.professional
bg: Професионален

source: generation.style.witty
bg: Остроумен

source: generic.error.title
bg: Грешка

source: growAudienceCell.bloggingReminders.actionButton
bg: Създайте напомняния за блогване

source: growAudienceCell.bloggingReminders.completed.actionButton
bg: Редакция на напомнянията

source: growAudienceCell.bloggingReminders.completed.details
bg: Продължавайте да блогвате и дръжте под око посетителите, идващи в сайта ви.

source: growAudienceCell.bloggingReminders.completed.tip
bg: Имате напомняния за блогване

source: growAudienceCell.bloggingReminders.details
bg: „Редовното публикуване помага да изградите аудитория. Напомнянията ви помагат да останете на прав път.

source: growAudienceCell.dismiss
bg: Отмяна

source: growAudienceCell.readerDiscover.actionButton
bg: Открийте блогове за абониране

source: growAudienceCell.readerDiscover.completed.action
bg: Повторете

source: growAudienceCell.readerDiscover.completed.details
bg: Продължавайте! Харесването и коментирането е добър начин да изградите последователи. Отидете в Reader, за да откриете още публикации.

source: growAudienceCell.readerDiscover.completed.tip
bg: Свързахте се с други блогове

source: growAudienceCell.readerDiscover.details
bg: Свържете се с други блогъри чрез абониране, харесване и коментиране на техните публикации.

source: growAudienceCell.social.actionButton
bg: Включване на споделянето

source: growAudienceCell.social.completed.button
bg: Свързване на още мрежи

source: growAudienceCell.social.completed.details
bg: Когато публикувате, публикацията ще се сподели автоматично в свързаните социални мрежи.

source: growAudienceCell.social.completed.title
bg: Споделянето е настроено!

source: growAudienceCell.social.title
bg: Споделяйте автоматично новите публикации в социалните мрежи, за да доведете посетители.

source: growAudienceCell.tip
bg: Съвет за разрастване на аудиторията

source: growAudienceCell.viewsCount.plural
bg: Прегледа на сайта до момента

source: growAudienceCell.viewsCount.singular
bg: Преглед на сайта до момента

source: gutenberg.mediaAttachmentActionSheet.dismiss
bg: Отхвърляне

source: http://my-site-address (URL)
bg: http://my-site-address (Адрес)

source: in-app.feedback.alert.message
bg: Харесвате ли Jetpack приложението?

source: in-app.feedback.alert.no
bg: Не точно

source: in-app.feedback.alert.notNow
bg: Не сега

source: in-app.feedback.alert.title
bg: Вашето мнение е ценно за нас

source: in-app.feedback.alert.yes
bg: Отлично

source: in-app.feedback.negative.alert.message
bg: Бихте ли споделили повече подробности?

source: in-app.feedback.negative.alert.no
bg: Не сега

source: in-app.feedback.negative.alert.title
bg: Помогнете ни да се подобрим

source: in-app.feedback.negative.alert.yes
bg: Да

source: infoplist.NSCameraUsageDescription
bg: За да заснемате снимки или видео клипове за вашите публикации.

source: infoplist.NSLocationUsageDescription
bg: WordPress иска да добавя данни за местоположение към публикациите на сайтове, в които сте включили геотагинг.

source: infoplist.NSLocationWhenInUseUsageDescription
bg: WordPress иска да добавя данни за местоположение към публикациите на сайтове, в които сте включили геотагинг.

source: infoplist.NSMicrophoneUsageDescription
bg: Позволете достъп до микрофона, за да записвате звук във вашите видеа.

source: infoplist.NSPhotoLibraryUsageDescription
bg: Да добавяте снимки или видео към публикациите си.

source: intelligence.unavailableView.appleIntelligenceDisabled.message
bg: За да създадете откъси с ИИ, моля включете Apple Intelligence от Настройки. Тази функция използва обработка на вашето устройство, за да защити личната ви информация.

source: intelligence.unavailableView.appleIntelligenceDisabled.openSettings
bg: Отваряне на настройките

source: intelligence.unavailableView.appleIntelligenceDisabled.title
bg: Изисква се Apple Intelligence

source: intelligence.unavailableView.appleIntelligenceUnvailable.message
bg: Apple Intelligence не е наличен на това устройство

source: intelligence.unavailableView.appleIntelligenceUnvailable.title
bg: Apple Intelligence е наличен

source: intelligence.unavailableView.preparingModel.description
bg: ИИ моделът се изтегла или се приготвя. Моля, опитайте след малко.

source: intelligence.unavailableView.preparingModel.title
bg: Приготвя се модел...

source: inviteSubscribers.cancelConfirmationTitle
bg: Сигурни ли сте, че искате да премахнете новите абонати?

source: inviteSubscribers.discardChanges
bg: Отмяна на промените

source: inviteSubscribers.disclosure
bg: Като изберете "%@", вие обявявате, че имате съгласието на всеки човек да им пращате имейли. Оплаквания за спам или висок процент отхвърляния от абонатите може да доведе до действия срещу вашия профил.

source: inviteSubscribers.fieldTitleEmail
bg: Имейл

source: inviteSubscribers.importSuccessMessage
bg: Ще отнеме няколко минути за импорта да приключи

source: inviteSubscribers.importSuccessTitle
bg: Импортът започна

source: inviteSubscribers.title
bg: Добавяне на абонати

source: invite_people_invite_link_footer
bg: Използвайте тази връзка, за да добавите членовете на екипа си, без да се налага да ги каните един по един. Всеки, който посети този адрес, ще може да се регистрира във вашата организация. Уверете, че го споделяте само с доверени лица.

source: ios-jetpack-sharesheet.CFBundleDisplayName
bg: Запазване като чернова

source: ios-jetpack-sharesheet.CFBundleName
bg: Запазване като чернова

source: ios-sharesheet.CFBundleDisplayName
bg: Запазване като чернова

source: ios-sharesheet.CFBundleName
bg: Запазване като чернова

source: ios-widget.BOl9KQ
bg: Има ${count}, съвпадащи с ‘${site}’.

source: ios-widget.ILcGmf
bg: Сайт

source: ios-widget.cyajMn
bg: Сайт

source: ios-widget.gpCwrM
bg: Select Site

source: ios-widget.s4dJhx
bg: Само да потвърдим, искате ‘${site}’?

source: ios-widget.tVvJ9c
bg: Select Site Intent

source: jetpack.branding.badge_banner.moving_in.plural
bg: %1$@ се местят в %2$@

source: jetpack.branding.badge_banner.moving_in.singular
bg: %1$@ се мести в %2$@

source: jetpack.branding.badge_banner.moving_soon.plural
bg: %@ се местят скоро

source: jetpack.branding.badge_banner.moving_soon.singular
bg: %@ се мести скоро

source: jetpack.branding.badge_banner.title
bg: Задвижвано от Jetapack

source: jetpack.branding.badge_banner.title.phase2
bg: Изтеглете Jetpack приложение

source: jetpack.branding.overlay.button.title
bg: Опитайте приложението Jetpack

source: jetpack.branding.overlay.description
bg: Новото Jetpack приложение има статистика, известия, Reader и прави WordPress по-добър.

source: jetpack.branding.overlay.title
bg: WordPress е по-добър с Jetpack

source: jetpack.connection.connect.button
bg: Свързване на вашия сайт

source: jetpack.connection.error.authentication
bg: Невалиден WordPress.com профил

source: jetpack.connection.error.context
bg: Стъпката не е готова още

source: jetpack.connection.retry.button
bg: Повторен опит

source: jetpack.connection.stage.pending
bg: Изчаква се започване

source: jetpack.connection.stage.processing
bg: В ход...

source: jetpack.connection.stage.success
bg: Готово

source: jetpack.connection.step.finalize.title
bg: Финализиране на връзката

source: jetpack.connection.step.install.title
bg: Инсталиране на Jetpack

source: jetpack.connection.step.login.title
bg: Вход в WordPress.com

source: jetpack.connection.step.site.title
bg: Свързване с вашия сайт

source: jetpack.connection.step.user.title
bg: Създаване на WordPress.com профил

source: jetpack.fullscreen.overlay.early.switch.title
bg: Преминете към Jetpack

source: jetpack.fullscreen.overlay.late.switch.title
bg: Преминете към Jetpack

source: jetpack.fullscreen.overlay.learnMore
bg: Научете повече на jetpack.com

source: jetpack.fullscreen.overlay.newUsers.notifications.subtitle
bg: Получаване на известия за коментари, харесвания, прегледи и други.

source: jetpack.fullscreen.overlay.newUsers.reader.subtitle
bg: Намерете и следвайте любимите сайтове и общества. Споделете своето съдържание.

source: jetpack.fullscreen.overlay.newUsers.stats.subtitle
bg: Наблюдавайте как трафика ви нараства с полезни съвети и статистики.

source: jetpack.fullscreen.overlay.newUsers.stats.title
bg: Статистика и обобщения

source: jetpack.fullscreen.overlay.newUsers.subtitle
bg: Jetpack ви позволява вършите повече с вашия WordPress сайт. Смяната е безплатна и отнема минута.

source: jetpack.fullscreen.overlay.newUsers.title
bg: Дайте на WordPress подкрепа с Jetpack

source: jetpack.fullscreen.overlay.notifications.continue.title
bg: Към известията

source: jetpack.fullscreen.overlay.phaseFour.general.continue.title
bg: По-късно

source: jetpack.fullscreen.overlay.phaseFour.subtitle
bg: Статистиките, известията, Reader и другите функции от Jetpack са премахнати от WordPress приложението.

source: jetpack.fullscreen.overlay.phaseFour.title
bg: Jetpack функциите се преместиха.

source: jetpack.fullscreen.overlay.phaseOne.notifications.subtitle
bg: Преминете към Jetpack, за да продължите да получавате известия в реално време.

source: jetpack.fullscreen.overlay.phaseOne.notifications.title
bg: Вземете известия с Jetpack приложението

source: jetpack.fullscreen.overlay.phaseOne.reader.subtitle
bg: Преминете към Jetpack, за да търсите, следвате и харесвате любимите си сайтове и публикации.

source: jetpack.fullscreen.overlay.phaseOne.reader.title
bg: Абонирайте се за всеки сайт с Jetpack

source: jetpack.fullscreen.overlay.phaseOne.siteCreation.subtitle
bg: Jetpack осигурява статистики, известия и още, за да ви помогне да изградите WordPress сайта на мечтите си.

source: jetpack.fullscreen.overlay.phaseOne.stats.subtitle
bg: Преминете към Jetpack, за да наблюдавате как трафикът ви расте със статистики и обобщения.

source: jetpack.fullscreen.overlay.phaseOne.stats.title
bg: Вземете статистики с новото приложение Jetpack

source: jetpack.fullscreen.overlay.phaseThree.footnote
bg: Смяната е безплатна и ще отнеме минутка.

source: jetpack.fullscreen.overlay.phaseThree.general.continue.title
bg: Продължаване без Jetpack

source: jetpack.fullscreen.overlay.phaseThree.general.title
bg: Функциите от Jetpack се местят скоро.

source: jetpack.fullscreen.overlay.phaseTwo.siteCreation.subtitle
bg: Jetpack предоставя статистики, известия и още, за да ви помогне да развиете WordPress сайта си. Приложението WordPress вече не поддържа създаването на нов сайт.

source: jetpack.fullscreen.overlay.phaseTwoAndThree.fallbackSubtitle
bg: Статистиките, известията, Reader и другите функции от Jetpack ще бъдат премахнати от WordPress приложението.

source: jetpack.fullscreen.overlay.phaseTwoAndThree.notifications.title
bg: Известията се местят в Jetpack

source: jetpack.fullscreen.overlay.phaseTwoAndThree.reader.title
bg: Reader се мести в приложението Jetpack
