Repository: AIDingDing449/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: bg

source: Switches to the Heading 3 font size
bg: Превключва размера на шрифта на Заглавие 3

source: Switches to the Heading 4 font size
bg: Превключва размера на шрифта на Заглавие 4

source: Switches to the Heading 5 font size
bg: Превключва размера на шрифта на Заглавие 5

source: Switches to the Heading 6 font size
bg: Превключва размера на шрифта на Заглавие 6

source: Switches to the default Font Size
bg: Превключва размера на шрифта на този по подразбиране

source: Synced patterns
bg: Синхронизирани макети

source: System default
bg: По подразбиране

source: Table showing %@
bg: Таблица, показваща %@

source: Table showing %@ and %@
bg: Таблица, показваща %1$@ и %2$@

source: Tablet
bg: Таблет

source: Tagline
bg: Кратко описание

source: Tags
bg: Етикети

source: Tags and Categories
bg: Етикети и категории

source: Take a Photo
bg: Направете снимка

source: Take a Video
bg: Заснемане на видео

source: Tap "View more" to see your top commenters.
bg: Докоснете "Още", за да видите топ коментарите.

source: Tap [bookmark-outline] to save a post to your list.
bg: Докоснете [bookmark-outline] за записване на публикацията във вашия списък.

source: Tap for more detail.
bg: Докоснете за подробности.

source: Tap here to copy error details
bg: Бутон за копиране на грешката

source: Tap here to copy post text
bg: Бутон за копиране на публикацията

source: Tap here to show help
bg: Докоснете тук за помощ

source: Tap here to show more details.
bg: Докоснете за повече информация.

source: Tap to add new stats cards.
bg: Докоснете за добавяне на статистически карти.

source: Tap to cancel uploading.
bg: Натиснете, за да отмените качването.

source: Tap to change the site's title
bg: Докоснете, за да смените заглавието на сайта

source: Tap to collapse the post tags
bg: Докоснете за свиване на етикетите към публикацията

source: Tap to customize insights
bg: Докоснете за промяна на обобщенията

source: Tap to display referrer web page.
bg: Маркирайте да покажете страницата на източника.

source: Tap to edit
bg: Докосване за редакция

source: Tap to enter a custom value
bg: Въведете собствена стойност

source: Tap to hide the keyboard
bg: Докоснете за скриване на клавиатурата

source: Tap to load today's prompt...
bg: Докоснете, за да заредите предизвикателството...

source: Tap to mark referrer as not spam.
bg: Маркирайте източника като не-спам.

source: Tap to mark referrer as spam.
bg: Маркирайте източника като спам.

source: Tap to retry
bg: Докосване за повторен опит

source: Tap to see all the tags for this post
bg: Докоснете, за да видите етикетите на тази публикация

source: Tap to select the next period
bg: Докоснете за следващ период

source: Tap to select the previous period
bg: Докоснете за предишен период

source: Tap to view more details.
bg: Докоснете за повече информация.

source: Tap to view more stats for this week
bg: Докоснете, за да видите още статистики за седмицата

source: Tap to view posts for this tag
bg: Докоснете, за да видите публикации с този етикет

source: Tap to view your site
bg: Докоснете, за да видите сайта

source: Tap to visit the Gravatar website in an external browser
bg: Докоснете за да посетите Gravatar във външен браузър

source: Taxonomies
bg: Категоризации

source: Technology
bg: Технологии

source: Tell us what kind of site you'd like to make
bg: Кажете ни какъв сайт искате да направите

source: Terms and Conditions
bg: Условия за ползване

source: Terms of Service
bg: Условия за ползване

source: Text Only
bg: Само текст

source: Text color
bg: Цвят на текста

source: Text formatting controls are located within the toolbar positioned above the keyboard while editing a text block
bg: Контролите за форматиране на текст се намират в полето над клавиатурата, докато редактирате текстов блок.

source: Text me a code instead
bg: Изпращане на код чрез SMS

source: Text me a code via SMS
bg: Изпращане на код чрез SMS

source: Thanks for choosing %@ by %@
bg: Благодарим ви, че избрахте %1$@ от %2$@

source: That doesn't appear to be a valid verification code.
bg: Това не изглежда да е валиден код за верификация.

source: That doesn't look like a WordPress site.
bg: Това не прилича на WordPress сайт.

source: That email address has already been used. Please check your inbox for an activation email. If you don't activate you can try again in a few days.
bg: Този имейл адрес вече се използва. Моля проверете пощата си за писмо за активация. Ако не активирате, пробвайте отново след няколко дни.

source: That site address is not allowed.
bg: Този адрес не е позволен.

source: That site is currently reserved but may be available in a couple days.
bg: Този сайт в момента е запазен. Възможно е да е свободен след няколко дни.

source: That username is currently reserved but may be available in a couple of days.
bg: Това потребителско име в момента е запазено, но е възможно да е свободно след няколко дни.

source: That username is not allowed.
bg: Това потребителско име не е позволено.

source: The Facebook connection cannot find any Pages. Publicize cannot connect to Facebook Profiles, only published Pages.
bg: Връзката с Facebook не може да открие страница. Не можем да публикуваме във Facebook профили, само във Facebook страници.

source: The Google account "%@" doesn't match any account on WordPress.com
bg: Гугъл профила "%@" не съответства на никой WordPress.com профил

source: The Internet connection appears to be offline.
bg: Няма връзка с интернет.

source: The Site Title can only be changed by a user with the administrator role.
bg: Заглавието на сайта може да се смени само от администратор.

source: The Site Title is displayed in the title bar of a web browser and is displayed in the header for most themes.
bg: Заглавието на сайта се показва в лентата за заглавие на браузъра и като заглавие в повечето теми

source: The URL is missing a valid host.
bg: Този адрес няма валиден хост.

source: The World's Best Fans
bg: Най-добрите фенове на света

source: The basics
bg: Основите

source: The best way to become a better writer is to build a writing habit and share with others - that’s where Prompts come in!
bg: Най-добрият начин да станете по-добър писател е да изградите писателки навици и да споделяте с другите - за това предизвикателствата ще помогнат.

source: The certificate for this server is invalid. You might be connecting to a server that is pretending to be “%@” which could put your confidential information at risk. Would you like to trust the certificate anyway?
bg: Сертификатът на този сървър е невалиден. Възможно е да се свързвате със сървър който се преструва че е "%@", което да изложи ваша конфиденциална информация на риск. Сигурни ли сте, че искате да се доверите на този сертификат?

source: The content of your latest posts page is automatically generated and cannot be edited.
bg: Съдържанието на последната страница от публикации е автоматично генерирано и не може да се редактира.

source: The editor has encountered an unexpected error
bg: Възникна неочаквана грешка в редактора

source: The file %1$@ contains a malicious code pattern
bg: Файлът %1$@ съдържа злонамерен код

source: The image could not be added to the Media Library.
bg: Изображението не може да бъде добавено към Медийната Библиотека

source: The kinds of sites that can be created
bg: Видовете сайтове, които могат да се създадат

source: The language in which this site is primarily written.
bg: Основния език, който се използва за съдържанието на сайта.

source: The last Jetpack scan ran %1$@ and did not find any risks. To review your site again run a manual scan, or wait for Jetpack to scan your site later today.
bg: Последното сканиране на Jetpack беше изпълнено на %1$@ и не откри никакви заплахи. За да прегледате сайта си отново, стартирайте ръчно сканиране или изчакайте Jetpack да го сканира по-късно днес.

source: The last jetpack scan did not find any risks. To review your site again run a manual scan, or wait for Jetpack to scan your site later today.
bg: Последното сканиране на Jetpack не откри никакви рискове. За да прегледате сайта си отново, стартирайте ръчно сканиране или изчакайте Jetpack да го сканира по-късно днес.

source: The log in code that was scanned could not be validated. Please tap the Scan Again button to rescan the code.
bg: Кодът за влизане не може да бъде потвърден. Моля, сканирайте отново.

source: The login request has expired. Log in to WordPress.com to try again.
bg: Заявката за влизане е изтекла. Влезте в WordPress.com, за да опитате отново.

source: The media could not be added to the Media Library.
bg: Файлът не беше добавен към файловата библиотека.

source: The module couldn't be activated.
bg: Модулът не можа да се включи.

source: The number of posts to show per page.
bg: Броят публикации на страница

source: The serialization of the request failed.
bg: Сериализацията на заявката е неуспешна.

source: The serialization of the response failed.
bg: Сериализацията на отговора е неуспешна.

source: The server returned an empty response. This usually means you need to increase the memory limit for your site.
bg: Сървърът върна празен отговор. Това обикновено значи, че трябва да вдигнете паметта на сайта си.

source: The site address must be shorter than 64 characters.
bg: Адресът на сайта трябва да е по-кратък от 64 символа.

source: The site at %@ uses WordPress %@. We recommend to update to the latest version, or at least %@
bg: Този сайт %1$@ използва WordPress %2$@. Препоръчително е да обновите до последната версия или поне до %3$@

source: The site at this address is not a WordPress site. For us to connect to it, the site must use WordPress.
bg: Сайтът на този адрес не е WordPress. За да се свържем с него, сайтът трябва да ползва WordPress.

source: The site could not be deleted.
bg: Сайтът не може да бъде изтрит.

source: The site could not be exported.
bg: Сайтът не може да бъде експортиран.

source: The specified user cannot be found. Please, verify if it's correctly spelt.
bg: Този потребител не може да бъде открит. Моля, потвърдете че сте го изписали правилно.

source: The technical details
bg: Технически подробности

source: The threat was successfully fixed.
bg: Заплахата беше отстранена.

source: The user already has the specified role. Please, try assigning a different role.
bg: Потребителят вече има тази роля. Опитайте да назначите друга роля.

source: The user you are trying to remove is the owner of this site. Please contact support for assistance.
bg: Потребителят, който се опитвате да премахнете, е собственик на сайта. Моля свържете се с поддръжката.

source: The video could not be added to the Media Library.
bg: Избраното Видео не може да бъде добавено към Медийната Библиотека.

source: Theme Activated
bg: Темата е активирана

source: Themes
bg: Теми

source: There has been a problem while loading your Notification Settings
bg: Възникна проблем при зареждането на вашите настроики за известяванията

source: There has been an unexpected error while editing your comment
bg: Възникна неизвестна грешка при редактиране на коментара

source: There has been an unexpected error while registering your domain
bg: Имаше грешка при регистрацията на домейн

source: There has been an unexpected error while sending your Invitation
bg: Възникна грешка при изпращане на вашата покана

source: There has been an unexpected error while updating your Notification Settings
bg: Възникна неочаквана грешка докато се обновяваха вашите настройки за известявания

source: There has been an unexpected error.
bg: Имаше неочаквана грешка.

source: There is a pending change of your email to %@. Please check your inbox for a confirmation link.
bg: Има изчакваща промяна на вашия имейл адрес към %@. Проверете пощата си за връзката за потвърждение.

source: There is an issue connecting to %@. Reconnect to continue publicizing.
bg: Възникна грешка при свързването с %@. Свържете се отново, за да продължите да споделяте.

source: There was a problem
bg: Имаше проблем

source: There was a problem blocking posts from the specified site.
bg: Възникна проблем при блокирането на публикациите от сайта.

source: There was a problem communicating with the site.
bg: Неуспешна комуникация със сайта.

source: There was a problem loading your data, refresh your page to try again.
bg: Имаше проблем със зареждането на данните, презаредете страницата и пробвайте пак.

source: There was a problem removing the block for specified site.
bg: Възникна проблем при премахването на блока от този сайт.

source: There was a problem saving changes to sharing management.
bg: Възникна проблем при запазването на промените в управлението на споделянето.

source: There was an error changing the password
bg: Имаше грешка при промяната на парола

source: There was an error loading plugins
bg: Възникна проблем със зареждането на разширенията

source: There was an error loading prompts.
bg: Грешка при зареждане на предизвикателствата.

source: There was an error loading the comment.
bg: Възникна проблем при зареждане на коментара.

source: There was an error loading the history
bg: Имаше грешка при зареждане на историята

source: There was an error loading the scan history
bg: Имаше грешка при зареждане на историята на сканиране

source: There was an error loading the scan status
bg: Имаше грешка при зареждане на резултата от сканиране

source: There was an error loading this plugin
bg: Възникна проблем със зареждането на разширението.

source: There was an error saving the username
bg: Грешка при записване на потребителя

source: There was an error updating @%@
bg: Възникна грешка при обновяване на @%@

source: There's a backup currently being prepared, please wait before starting the next one
bg: В момента се приготвя бекъп, моля изчакайте, преди да стартирате нов

source: There's a restore currently in progress, please wait before starting the next one
bg: В момента има активно възстановяване, моля изчакайте, преди да стартирате ново

source: This Year
bg: Тази година

source: This action <b>can not</b> be undone. Deleting the site will remove all content, contributors, domains, and upgrades from the site.
bg: Това действие <b>не може</b> да бъде отменено. Изтриването на сайта ще премахне цялото съдържание, сътрудници, домейни и ъпгрейди на сайта.

source: This app needs permission to access the Camera to capture new media, please change the privacy settings if you wish to allow this.
bg: Това приложение се нуждае от разрешение да използва камерата, за да може да заснема. Моля, променете вашите настройки за поверителност ако искате да разрешите това.

source: This app needs permission to access the Camera to scan login codes, tap on the Open Settings button to enable it.
bg: Приложението има нужда от права за достъп до камерата, за да сканира кодове за вход. Отворете вашия бутон за настройки, за да активирате камерата.

source: This color combination may be hard for people to read. Try using a brighter background color and/or a darker text color.
bg: Тази цветова комбинация може да е трудна за четене. Опитайте с по-ярък фон и/или по-тъмен цвят на текста.

source: This color combination may be hard for people to read. Try using a darker background color and/or a brighter text color.
bg: Тази цветова комбинация може да а е трудна за четене. Опитайте с по-тъмен фон и/или по ярък цвят на текста.

source: This email address is not registered on WordPress.com.
bg: Email адресът не е регистриран в WordPress.com.

source: This file is too large to upload to your site or it does not support this media format.
bg: Файлът е твърде голям за да се качи или е от неподдържан файлов формат.

source: This helps us make recommendations. But you're never locked in -- all sites evolve!
bg: Това ще ни помогне да правим препоръки. Не сте вързан - всички сайтове се променят!

source: This information helps us improve our products, make marketing to you more relevant, personalize your WordPress.com experience, and more as detailed in our privacy policy.
bg: Информацията ни помага да подобрим нашите продукти, да направим маркетинга по-адекватен, да персонализираме WordPress.com преживяването ви и още, както е обяснено в политиката за поверителност.

source: This is your reminder to blog today ✍️
bg: Напомняме ви да блогнете ✍️

source: This log in code has expired. Please tap the Scan Again button to rescan the code.
bg: Този код за влизане е изтекъл. Моля, докоснете бутона за повторно сканиране и сканирайте кода пак.

source: This user account cannot be closed if there are unresolved chargebacks.
bg: Профилът не може да се затвори, докато има текущи оспорвания на плащания.

source: This user account cannot be closed while it has active purchases.
bg: Профилът не може да се затвори, докато има активни покупки.

source: This user account cannot be closed while it has active subscriptions.
bg: Профилът не може да се затвори, докато има активни покупки.

source: This will be included in tweets when people share using the Twitter button.
bg: Това ще бъде включено в туитовете при споделяне чрез бутона на Twitter.

source: This will deactivate the plugin and delete all associated files and data.
bg: Това ще изключи разширението и ще изтрие свързаните файлове и данни.

source: This will delete all associated files and data.
bg: Това ще изтрие всички свързани файлове и данни.

source: This will keep your site and URL active, but give you a fresh start on your content creation. Just contact us to have your current content cleared out.
bg: Това ще запази сайта и адреса ви активни, но ще ви даде чисто начало за ново съдържание. Свържете с нас, за да изчистим текущото ви съдържание.

source: Threading
bg: Позволяване на отговори

source: Threat Found
bg: Открита е заплаха

source: Threat details
bg: Подробности за заплахата

source: Threat found %1$@
bg: Открита е заплахата %1$@

source: Threat found in file:
bg: Открита е заплаха във файла:

source: Threat ignored.
bg: Заплахата е пренебрегната.

source: Three
bg: Три

source: Thumbnail
bg: Умалена картинка

source: Thumbnail unavailable.
bg: Умалена картинка не е налична.

source: Tiled gallery settings
bg: Настройки на мозайката

source: Time Format
bg: Формат на часа

source: Time Zone
bg: Часова зона

source: Time's up, but don't worry, your security is our priority. Please try again!
bg: Времето изтече, но не се тревожете, сигурността е наш приоритет. Опитайте пак!

source: Tips for getting the most out of WordPress.com.
bg: Съвети, с които да извлечете максималното от WordPress.com

source: Title
bg: Заглавие

source: To continue please enter your email address and name.
bg: За да продължите, моля въведете вашия имейл адрес и име.

source: To create your new WordPress.com account, please enter your email address.
bg: За създаване на нов WordPress.com профил, въведете вашия имейл адрес.

source: To get helpful notifications on your phone from your WordPress site, you'll need to install the Jetpack plugin.
bg: За да получавате полезни известия на телефона от вашия WordPress сайт, ще трябва да инсталирате разширението Jetpack.

source: To help us improve the app’s performance and fix the occasional bug, enable automatic crash reports.
bg: За да ни помогнете с производителността на приложението и отделни грешки, моля включете автоматичните краш доклади.

source: To install plugins, you need to have a custom domain associated with your site.
bg: За да инсталирате разширения, трябва да имате собствен домейн към вашия сайт.

source: To proceed with this Apple ID, please first log in with your WordPress.com password. This will only be asked once.
bg: За да продължите с Apple ID, моля първо влезте с вашата WordPress.com парола. Това се прави само веднъж.

source: To proceed with this Google account, please first log in with your WordPress.com password. This will only be asked once.
bg: За да продължите с Вашият Google акаунт, моля логнете се първо с Вашият WordPress.com акаунт. Това ще бъде изискано само веднъж.

source: To remove a block, select the block and click the three dots in the bottom right of the block to view the settings. From there, choose the option to remove the block.
bg: За да изтриете блок, изберете блока и кликнете трите точки в долния десен ъгъл на блока, за да видите настройки. От там, изберете да премахнете блока.

source: To use blogging reminders, you'll need to turn on push notifications.
bg: За да ползвате напомняния за блогване, ще трябва да включите пуш нотификациите.

source: To use stats on your site, you'll need to install the Jetpack plugin.
bg: За да ползвате статистика, трябва да инсталирате разширението Jetpack.

source: Today
bg: Днес

source: Today's Prompt 💡
bg: Днешното предизвикателство 💡

source: Today's Stats
bg: Днешна статистика

source: Toggle HTML Source
bg: Включване на HTML

source: Toggles the ordered list style
bg: Включете стила на подреден лист

source: Toggles the unordered list style
bg: Включете стила на неподреден лист

source: Top Commenters
bg: Топ коментари

source: Top level
bg: Най-високо ниво

source: Topic
bg: Тема

source: Topic not found for id:
bg: Темата не е открита за id:

source: Total Comments
bg: Общо коментари

source: Total Likes
bg: Общо харесвания

source: Total Posts
bg: Общо публикации

source: Total Words
bg: Общо думи

source: Traffic
bg: Трафик

source: Transferred Domain
bg: Трансфериран домейн

source: Transform %s to
bg: Превръщане на %s в

source: Transform block…
bg: Превръщане на блока...

source: Trash
bg: Кошче

source: Trashed
bg: Изхвърлени

source: Travel
bg: Пътуване

source: Trust
bg: Да, ок

source: Try & Customize
bg: Опитайте и настройте

source: Try Again
bg: Опитайте отново

source: Try again
bg: Повторен опит

source: Try another search term
bg: Опитайте друго търсене

source: Try it now
bg: Опитайте сега

source: Try the new Block Editor
bg: Опитайте блоковия редактор

source: Try with another email
bg: Опитайте с друг email

source: Try with the site address
bg: Опитайте с адреса на сайта

source: Turn off prompts
bg: Изключване на предизвикателствата

source: Turn on notifications
bg: Включване на известията

source: Turn on push notifications
bg: Включване на пуш нотификациите

source: Turning the switch off will disable all notifications from this app, regardless of type.
bg: Изключването ще деактивира абсолютно всички известия от това приложение.

source: Twitter Username
bg: Потребителско име в Twitter

source: Two
bg: Две

source: Type
bg: Вид

source: Type a URL
bg: Въведете адрес

source: Type a keyword for more ideas
bg: Въведете ключова дума за идеи

source: Type a label
bg: Въведете етикет

source: Type a name for your site
bg: Въведете име на вашия сайт

source: URL
bg: Връзка

source: USES
bg: ИЗПОЛЗВА

source: Unable To Connect
bg: Неуспешна връзка

source: Unable to Load Posts
bg: Неуспешно зареждане на публикации

source: Unable to Sync
bg: Неуспешна синхронизация

source: Unable to create new invite links.
bg: Неуспешно създаване на връзките за покана.

source: Unable to disable invite links.
bg: Сеуспешно деактивиране на връзките за покана.

source: Unable to download file
bg: Неуспешно изтегляне на файла

source: Unable to embed media
bg: Неуспешно влагане на файл

source: Unable to follow conversation
bg: Неуспешно последване на дискусия

source: Unable to load pages right now.
bg: Неуспешно зареждане на страниците

source: Unable to load posts right now.
bg: Неуспешно зареждане на публикациите.

source: Unable to load the block editor right now.
bg: Неуспешно зареждане на блоковия редактор в момента.

source: Unable to load the image. Please choose a different one or try again later.
bg: Неуспешно зареждане на изображението. Моля изберете друго и повторете.

source: Unable to load this content right now.
bg: Неуспешно зареждане на съдържанието.

source: Unable to play video
bg: Видеото не може да се пусне
