Repository: AIDingDing449/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: bg

source: Please send us an email to have your content cleared out.
bg: Моля изпратете ни имейл, за да изчистим Вашето съдържание.

source: This user is registered. Their name, web address, and email address cannot be edited.
bg: Потребителят е регистриран. Тяхното име, уеб адрес и имейл не могат да се редактират.

source: To confirm, please re-enter your site's address before deleting.
bg: За да потвърдите, въведете повторно адреса на сайта си.

source: To confirm, please re-enter your username before closing.
bg: За потвърждение, моля въведете вашето потребителско име, преди затваряне.

source: "More" Button
bg: Бутон "Още"

source: %1$@ is the selected point for your restore.
bg: %1$@ е избраната дата, от която се за възстановява

source: %1$@ is the selected point to create a downloadable backup.
bg: %1$@ е избраната дата, към която се създава бекъп за изтегляне.

source: %1$@ on %2$@
bg: %1$@ за %2$@

source: %1$@ to enable one click site restores from backups.
bg: %1$@ за включване на възстановяванията с едно докосване от бекъп.

source: %1$@ to fix this threat.
bg: %1$@ за да отстраните заплахата.

source: %1$@ to fix threats.
bg: %1$@ за да отстраните заплахите.

source: %1$d Comment
bg: %1$d Коментар

source: %1$d Comments
bg: %1$d Коментара

source: %1$d Like
bg: %1$d Харесване

source: %1$d Likes
bg: %1$d Харесвания

source: %1$d answer
bg: %1$d отговор

source: %1$d answers
bg: %1$d отговора

source: %1$s transformed to %2$s
bg: %1$s е превърнат в %2$s

source: %1$s. %2$s is %3$s %4$s.
bg: %1$s. %2$s е %3$s %4$s.

source: %1$s. Currently selected: %2$s
bg: %1$s. Избрано: %2$s

source: %@ Button
bg: %@ Бутон

source: %@ Tag
bg: %@ Етикет

source: %@ Tags
bg: %@ Етикета

source: %@ billion
bg: %@ милиард

source: %@ comments
bg: %@ коментара

source: %@ days
bg: %@ дни

source: %@ levels
bg: %@ нива

source: %@ links
bg: %@ връзки

source: %@ million
bg: %@ милион

source: %@ of %@ on your site
bg: %1$@ от %2$@ на вашия сайт

source: %@ quadrillion
bg: %@ квадрилион

source: %@ quintillion
bg: %@ квинтилиона

source: %@ thousand
bg: %@ хиляди

source: %@ trillion
bg: %@ трилион

source: %@ was reconnected.
bg: %@ се свърза отново.

source: %@. %d posts.
bg: %1$@. %2$d публикации.

source: %@. 1 post.
bg: %@. 1 публикация.

source: %@B
bg: %@ милиарда

source: %@K
bg: %@ хил.

source: %@M
bg: %@ мил.

source: %d Post
bg: %d Публикация

source: %d Posts
bg: %d Публикации

source: %d days
bg: %d дни

source: %d hours
bg: %d часа

source: %d months
bg: %d месеца

source: %d pixels
bg: %d пиксела

source: %d posts
bg: %d публикации

source: %d potential threats found
bg: %d потенциални заплахи

source: %d years
bg: %d години

source: %i menu area in this theme
bg: %i място за меню в тази тема

source: %i menu areas in this theme
bg: %i места за меню в тази тема

source: %i menu available
bg: %i меню е налично

source: %i menus available
bg: %i менюта са налични

source: %ld files not uploaded
bg: %ld файла не бяха качени

source: %ld files successfully uploaded
bg: %ld файла бяха качени

source: %li words, %li characters
bg: %1$li думи, %2$li символа

source: %s block
bg: %s блок

source: %s block options
bg: Опции за блока %s

source: %s block, newly available
bg: %s блок, новодобавен

source: %s block. Empty
bg: %s блок. Празен

source: %s block. This block has invalid content
bg: %s блок. Този блок има невалидно съдържание

source: %s detached
bg: %s разкачен

source: %s embed block previews are coming soon
bg: Прегледите на вградения блок %s ще бъдат налични скоро

source: %s has URL set
bg: %s има избран адрес

source: %s has no URL set
bg: %s няма избран адрес

source: %s link
bg: %s връзка

source: %s previews not yet available
bg: %s прегледи не са налични

source: %s social icon
bg: %s социална икона

source: '%s' block converted to blocks
bg: Блокът '%s' е конвертиран към блок

source: '%s' is not fully-supported
bg: '%s' не се поддържа изцяло

source: (No Title)
bg: (Без заглавие)

source: (Untitled)
bg: (Без заглавие)

source: *Johann Brandt* responded to your post
bg: *Johann Brandt* отговори на вашата публикация

source: *Madison Ruiz* liked your post
bg: *Madison Ruiz* хареса вашата публикация

source: + Add new menu
bg: + Добавяне на ново меню

source: + Address line %@
bg: + Адрес ред %@

source: 1 draft post uploaded
bg: 1 чернова е качена

source: 1 file not uploaded
bg: 1 файл не е качен

source: 1 file successfully uploaded
bg: 1 файл е качен успешно

source: 1 post uploaded
bg: 1 публикация е качена

source: 1 post, %ld files not uploaded
bg: 1 публикация, %ld файлове не са качени

source: 1 post, 1 file not uploaded
bg: 1 публикация, 1 файл не са качени

source: 1 potential threat found
bg: 1 потенциална заплаха

source: < 1 hour
bg: <1 час

source: <strong>%d</strong> times a week
bg: <strong>%d</strong> пъти седмично

source: <strong>%d</strong> times a week at %@
bg: <strong>%1$d</strong> пъти седмично в %2$@

source: <strong>Once</strong> a week
bg: <strong>Веднъж</strong> седмично

source: <strong>Once</strong> a week at %@
bg: <strong>Веднъж</strong> седмично в %@

source: <strong>Twice</strong> a week
bg: <strong>Два пъти</strong> седмично

source: <strong>Twice</strong> a week at %@
bg: <strong>Два пъти</strong> седмично в %@

source: A "more" button contains a dropdown which displays sharing buttons
bg: Бутонът "още" съдържа падащо меню с бутони за споделяне

source: A WordPress.com account is connected to your store credentials. To continue, we will send a verification link to the email address above.
bg: Профил в WordPress.com е свързан с идентификационните данни на вашия магазин. За да продължите, ще изпратим връзка за потвърждение на посочения по-горе имейл адрес.

source: A file contains a malicious code pattern
bg: Файл съдържа злонамерен код

source: A title for the site
bg: Заглавие на сайта

source: A valid email address is needed to mail an authentication link. Please return to the previous screen and provide a valid email address.
bg: Изисква се валиден имейл адрес, за да изпратим връзка за автентикация. Върнете се на предишния екран и задайте валиден имейл адрес.

source: A verification code will only contain numbers.
bg: Кодът за верификация съдържа само цифри.

source: ACTIVE
bg: АКТИВНИ

source: ADD BLOCK HERE
bg: Добавете блок тук

source: ADD MEDIA
bg: Добавяне на файл

source: ADDRESS
bg: АДРЕС

source: About Jetpack for iOS
bg: Относно Jetpack за iOS

source: About Reader for iOS
bg: Относно Reader за iOS

source: About WordPress
bg: За WordPress

source: Accelerated Mobile Pages (AMP)
bg: Ускорени мобилни страници (AMP)

source: Access this Paywall block on your web browser for advanced settings.
bg: Заредете блока за платена стена в браузър, за повече настройки.

source: Account
bg: Профил

source: Account Details
bg: Подробности за профила

source: Account Information. %@. %@.
bg: Информация за профила. %1$@. %2$@.

source: Account Settings
bg: Настройки на профила

source: Account closed
bg: Профилът е затворен

source: Acknowledgements
bg: Благодарности

source: Activate
bg: Активиране

source: Activation Error
bg: Грешка при активацията

source: Active
bg: Активен

source: Active, Autoupdates off
bg: Активирано, автоматичните обновления са изключени

source: Active, Autoupdates on
bg: Активирано, автоматичните обновления са включени

source: Activity
bg: Дейност

source: Add Block After
bg: Добавяне на блок след

source: Add Block Before
bg: Добавяне на блок преди

source: Add Contents to Post
bg: Добавяне на съдържание към публикацията

source: Add To Beginning
bg: Добавяне в началото

source: Add To End
bg: Добавяне в края

source: Add URL
bg: Добавяне на адрес

source: Add a domain
bg: Добавяне на домейн

source: Add a new block at any time by tapping on the + icon in the toolbar on the bottom left.
bg: Добавете нов блок, като докоснете иконата + в лентата с инструменти в долния ляв ъгъл.

source: Add a shortcode…
bg: Добавяне на кратък код...

source: Add account image.
bg: Добавяне на изображение на профила.

source: Add alt text
bg: Добавете описателен текст

source: Add audio
bg: Добавяне на аудио

source: Add blocks
bg: Добавяне на блокове

source: Add button text
bg: Текст на бутона за добавяне

source: Add description
bg: Добавяне на описание

source: Add image
bg: Добавяне на изображение

source: Add image or video
bg: Добавяне на изображение или видео

source: Add image, or avatar, to represent this new account.
bg: Добавяне на изображение или аватар за този нов профил

source: Add link text
bg: Добавяне на текст към връзката

source: Add link to %s
bg: Добавяне на връзка към %s

source: Add menu item above
bg: Добавяне на елемент в менюто отгоре

source: Add menu item below
bg: Добавяне на елемент в менюто отдолу

source: Add menu item to children
bg: Добавяне на дъщерен елемент в менюто

source: Add new menu
bg: Добавяне на меню

source: Add new menu item
bg: Добавяне на елемент от менюто

source: Add paragraph block
bg: Добавяне на блок за параграф

source: Add stats card
bg: Добавя карта за статистика

source: Add tags
bg: Добавяне на етикети

source: Add this email link
bg: Добавяне на имейл връзка

source: Add this link
bg: Добавяне на връзка

source: Add this telephone link
bg: Добавяне на телефонна връзка

source: Add title
bg: Добавете заглавие

source: Add video
bg: Добавяне на видео

source: Adding site features
bg: Добавяне на функции

source: Address
bg: Адрес

source: Address Settings
bg: Настройка на адрес

source: Address line %@
bg: Адрес, ред %@

source: Advanced
bg: Разширени

source: After %@
bg: След %@

source: Alignment
bg: Подравняване

source: All
bg: Всички

source: All WordPress.com annual plans include a custom domain name. Register your free domain now.
bg: Всички годишни WordPress.com планове включват домейн. Ригистрирайте своя безплатен домейн сега.

source: All comments
bg: Всички коментари

source: All languages
bg: Всички езици

source: All of your selected items are now restored back to %1$@.
bg: Всички избрани елементи са възстановени към %1$@.

source: All set!
bg: Готово!

source: All-Time
bg: За всички времена

source: Allow Comments
bg: Включване на коментарите

source: Allow Notifications
bg: Позволяване на известията

source: Allow WordPress to send you push notifications
bg: Позволяване на WordPress да изпраща пуш нотификации

source: Allow WordPress.com login
bg: Позволяване на влизане с WordPress.com регистрация.

source: Allow all comments to be Liked by you and your readers
bg: Позволяване на коментарите да бъдат харесвани от вас и читателите ви

source: Allow notifications
bg: Позволяване на известията

source: Allow push notifications
bg: Позволяване на пуш нотификации

source: Allow this connection to be used by all admins and users of your site.
bg: Позволяване тази връзка да бъде използвана от всички администратори и потребители на вашия сайт.

source: Allowlisted IP Addresses
bg: Одобрени IP адреси

source: Allowlisted IP addresses
bg: Одобрени IP адреси

source: Almost there! Please enter the verification code from your authenticator app.
bg: Почти сме готови! Моля въведете кодът за верификация от приложението за двуфакторно удостоверяване.

source: Alt Text
bg: Описателен текст

source: Alternatively, you can convert the content to blocks.
bg: Алтернативно, може да конвертирате съдържанието в блокове.

source: Alternatively, you can detach and edit this block separately by tapping “Detach”.
bg: Алтернативно, може да разкачите и редактирате този блок отделно, като докоснете "Разкачане".

source: Alternatively, you can flatten the content by ungrouping the block.
bg: Алтернативно, може да изравните съдържанието, като премахнете групирането на блока.

source: Alternatively, you may enter the password for this account.
bg: Алтернативно, може да въведете паролата за профила.

source: Alternatively:
bg: Алтернативно:

source: Always Send Crash Logs
bg: Винаги да се пращат краш дневници

source: An HTTP error code %i was returned.
bg: Върнат е HTTP код за грешка %i.

source: An HTTP error code was returned.
bg: Върнат е HTTP код за грешка.

source: An active internet connection is required to scan log in codes
bg: Активна Интернет връзка е нужна за сканиране на кодове за влизане

source: An active internet connection is required to view Jetpack Scan
bg: Изисква се връзка с Интернет, за да видите Jetpack Scan

source: An active internet connection is required to view plugins
bg: За преглеждането на разширения е нужна връзка с интернет

source: An active internet connection is required to view the history
bg: Изисква се връзка с Интернет, за да видите историята

source: An error occured while closing account.
bg: Възникна грешка при затваряне на профила.

source: An error occurred creating the Menu.
bg: Възникна грешка при създаване на менюто.

source: An error occurred deleting the Menu.
bg: Възникна грешка при изтриване на менюто.

source: An error occurred fetching the Menus.
bg: Възникна грешка при зареждане на менюто.

source: An error occurred loading menus, please check your internet connection.
bg: Възникна грешка при зареждане на менютата, проверете интернет връзката си.

source: An error occurred loading the menu, please check your internet connection.
bg: Възникна грешка при зареждане на менюто, проверете интернет връзката си.

source: An error occurred loading the results, please try again in a moment.
bg: Възникна грешка при зареждане на резултатите, опитайте отново по-късно.

source: An error occurred updating the Menu.
bg: Възникна грешка при обновяване на менюто.

source: An error occurred when attempting to attach uploaded media to the post.
bg: Възникна грешка при закачането на отдалечен медиен файл към публикацията.

source: An error occurred while processing your request:
bg: Възникна грешка при обработка на заявката ви:

source: An error occurred.
bg: Възникна грешка

source: An unknown error occurred.
bg: Възникна неочаквана грешка.

source: An unknown error occurred. Please try again.
bg: Възникна неизвестна грешка. Моля опитайте отново.

source: Annual Site Stats
bg: Годишна статистика

source: Answer
bg: Отговор

source: Answer Prompt
bg: Отговор на предизвикателството

source: Answered
bg: Отговорено

source: App Icon
bg: Икона на приложението

source: App Settings
bg: Настройки на приложението

source: Appearance
bg: Изглед

source: Apple authentication failed. Please make sure you are signed in to iCloud with an Apple ID that uses two-factor authentication.
bg: Удостоверяването с Apple е неуспешно. Моля, първо влезте с iCloud с Apple ID, което ползва двуфакторна автентикация.

source: Applies the setting
bg: Прилага настройката

source: Apply
bg: Прилагане

source: Approve
bg: Одобряване

source: Approve Comment
bg: Одобряване на коментара

source: Approved
bg: Одобрен

source: Approves the Comment.
bg: Одобрява коментара.

source: Are you sure you want to cancel and discard changes?
bg: Сигурни ли сте, че искате да отхвърлите промените?

source: Are you sure you want to continue? All site data will be removed from your %@.
bg: Сигурни ли сте, че искате да продължите? Всички ваши данни ще бъдате премахнати от вашия %@.

source: Are you sure you want to delete the menu?
bg: Сигурни ли сте, че искате да изтриете менюто?

source: Are you sure you want to disconnect Jetpack from the site?
bg: Сигурни ли сте, че искате да прекратите връзката на Jetpack със сайта?

source: Are you sure you want to remove %1$@ from %2$@?
bg: Сигурни ли сте, че искате да премахнете %1$@ от %2$@?

source: Are you sure you want to remove %1$@?
bg: Сигурни ли сте, че искате да премахнете %1$@?

source: Are you sure you want to restore your site back to %1$@? This will remove content and options created or changed since then.
bg: Сигурни ли сте, че искате да възстановите сайта си към %1$@? Това ще премахне съдържанието и настройките, създадени или променени след тази дата.

source: Are you trying to log in to %1$@ near %2$@?
bg: Опитвате ли се да влезете в %1$@ близо до %2$@?

source: Are you trying to log in to your web browser near %1$@?
bg: Опитвате ли се да влезете с уеб браузър близо до %1$@?

source: Arrange your content into columns, add Call to Action buttons, and overlay images with text.
bg: Подредете съдържанието си в колони, добавете бутони за действие и поставяйте текст върху изображения.

source: Arrow buttons
bg: Бутони със стрелки

source: Art
bg: Изкуство

source: As of August 1, 2018, Facebook no longer allows direct sharing of posts to Facebook Profiles. Connections to Facebook Pages remain unchanged.
bg: След 1-ви август 2018 г., Facebook вече не позволява директно споделяне на публикации във Facebook профили. Връзките към страници продължават да работят.

source: Attach File as Link
bg: Закачане на файл като връзка

source: Audio Player
bg: Аудио плейър

source: Audio caption. %s
bg: Кратко описание на аудиото. %s

source: Audio caption. Empty
bg: Кратко описание на аудиото. Празно

source: Authenticating
bg: Разрешаване

source: Authentication Failed
bg: Грешка при удостоверяване

source: Authentication code
bg: Код за идентификация

source: Authentication required for host: %@
bg: Изисква се автентикация за хост: %@

source: Author
bg: Автор

source: Author Filter
bg: Филтриране по автор

source: Authors
bg: Автори

source: Auto-managed
bg: Автоматично-управлявано

source: Auto-managed on this site
bg: Автоматично-управлявано в този сайт

source: Automatically Approve
bg: Автоматично одобряване

source: Automatically Close
bg: Автоматично затваряне

source: Automatically approve everyone's comments.
bg: Автоматично одобряване на всички коментари.

source: Automatically approve if the user has a previously approved comment.
bg: Автоматично одобряване ако потребителя има поне един одобрен коментар.

source: Automatically close comments on content after a certain number of days.
bg: Автоматично затваряне на дискусията след определен брой дни.

source: Automattic Family
bg: Семейството на Automattic

source: Automotive
bg: Автомобили

source: Autoplay may cause usability issues for some users.
bg: Автоматичното пускане може да причини неудобство за някои потребители.

source: Autoupdates
bg: Автоматични актуализации

source: Available to all users
bg: Наличен за всички потребители

source: Avg Comments / Post
bg: Средно коментари/публикация

source: Avg Likes / Post
bg: Средно харесвания/публикация

source: Avg Words / Post
bg: Средно думи/публикация

source: Avg. Views Per Day
bg: Средно прегледи за ден

source: Back
bg: Обратно

source: Background Color
bg: Цвят на фона

source: Backup
bg: Бекъп

source: Backup failed
bg: Създаването на бекъп е неуспешно

source: Bar Chart depicting Comments for the selected period.
bg: Графиката показва коментарите за избрания период.

source: Bar Chart depicting Likes for the selected period.
bg: Графиката показва харесванията за избрания период.

source: Bar Chart depicting Views for selected period, Visitors superimposed
bg: Графиката показва прегледите за избрания период, посетителите за сравнение

source: Bar Chart depicting Visitors for the selected period.
bg: Графиката показва посетителите за избрания период.

source: Bar Chart depicting visitors for this post
bg: Графикта показва посетителите за тази публикация

source: Bar Chart depicting visitors for your latest post
bg: Графиката показва посетителите за последната публикация

source: Be the first to comment
bg: Коментирайте първи

source: Beauty
bg: Красота

source: Before %@
bg: Преди %@

source: Best Day
bg: Най-добър ден

source: Best Hour
bg: Най-добър час

source: Best for %@
bg: Най-добър за %@

source: Best views ever
bg: Най-много прегледи

source: Block Quote
bg: Цитат

source: Block cannot be rendered because it is deeply nested. Tap here for more details.
bg: Блокът не може да се покаже, защото е дълбоко вложен. Докоснете за подробности.

source: Block copied
bg: Блокът е копиран

source: Block cut
bg: Блокът е изрязан

source: Block duplicated
bg: Блокът е дублиран

source: Block grouped
bg: Блокът е групиран

source: Block malicious login attempts
bg: Блокиране на злонамерени опити за вписване

source: Block pasted
bg: Блокът е поставен

source: Block removed
bg: Блокът е премахнат

source: Block settings
bg: Настройки на блока

source: Block ungrouped
bg: Блокът е разгрупиран

source: Blocked user
bg: Блокиран потребител

source: Blocklist
bg: Черен списък

source: Blocks allow you to focus on writing your content, knowing that all the formatting tools you need are there to help you get your message across.
bg: Блоковете позволяват да се фокусирате върху съдържанието, като знаете, че всички средства за форматиране са вече налични, за да ви помогнат да се изразите.

source: Blocks are pieces of content that you can insert, rearrange, and style without needing to know how to code. Blocks are an easy and modern way for you to create beautiful layouts.
bg: Блоковете са части от съдржание, които може да поставяте, подреждате и стилизирате без да променяте код. Блоковете са лесен и модерен начин за създаване на оформления.

source: Blocks menu
bg: Меню за блокове

source: Blocks nested deeper than %d levels may not render properly in the mobile editor.
bg: Блокове, вградени един в друг повече от %d нива, може да не се покажат правилно в мобилния редактор.

source: Blog
bg: Блог

source: Blogging
bg: Блогване

source: Blogging Reminders
bg: Напомняния за блогване

source: Bold
bg: Удебеляване

source: Books
bg: Книги

source: Border Radius
bg: Радиус на рамката

source: Border Settings
bg: Настройки за рамката

source: Break comment threads into multiple pages.
bg: Разделяне на коментарите на страници.

source: Briefly describe the link to help screen reader user
bg: Опишете кратко връзката за подпомагане на екрани четци

source: Brute Force Attack Protection
bg: Защита от брутфорс атаки

source: Build layouts
bg: Създаване на оформления

source: Bullet List
bg: Неподреден списък

source: Business
bg: Бизнес

source: Busy
bg: Изчакайте

source: Button Link URL
bg: Адрес на връзката

source: Button Style
bg: Стил на бутона

source: Button position
bg: Позиция на бутона

source: Button to copy error details
bg: Бутон за копиране на грешката

source: Button to copy post text
bg: Бутон за копиране на публикацията

source: By continuing, you agree to our _Terms of Service_.
bg: Като продължавате, се съгласявате на нашите _условия за ползване_.

source: By registering this domain you agree to our <a>Terms&nbsp;and&nbsp;Conditions</a>.
bg: Като регистрирате домейн се съгласявате с нашите <a>условия на ползване</a>.

source: By setting up Jetpack you agree to our %@
bg: Чрез настройване на Jetpack, вие се съгласявате на нашите %@

source: By signing up, you agree to our _Terms of Service_.
bg: Като се регистрирате, вие се съгласявате с нашите условия за използване.

source: CUSTOMIZE
bg: НАСТРОЙКА

source: Calculating...
bg: Пресмятане...

source: Camera
bg: Камера

source: Camera access needed to scan login codes
bg: Нужен е достъп до камерата, за да се сканират кодове за влизане

source: Can Not Request Link
bg: Неуспешно изискване на връзка

source: Can't publish an empty page
bg: Не можете да публикувате празна страница

source: Can't publish an empty post
bg: Не можете да публикувате празна публикация

source: Cancel
bg: Отказ

source: Cancel and Keep Changes
bg: Отмяна и запазване на промените

source: Cancel media uploads
bg: Отмяна на качването

source: Cancel search
bg: Отмяна на търсенето

source: Cancel sharing
bg: Отмяна на споделянето

source: Canceling...
bg: Отмяна...

source: Cannot access the site at this address. Please double-check and try again.
bg: Не може да се достъпи този адрес. Моля, проверете и пробвайте пак.

source: Can’t decide? You can change the theme at any time.
bg: Не можете да решите? Може да промените темата по всяко време.

source: Caption
bg: Надпис
