Repository: AIDingDing449/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: bg

source: wordpress, reader, articles, posts, blog post, followed, discover, likes, my likes, tags, topics
bg: wordpress, reader, articles, posts, blog post, followed, discover, likes, my likes, tags, topics, четене, читател, статии, постове, пост, публикация, публикации, харесвания, харесване, тагове, таг, теми

source: wordpress, sites, site, blogs, blog
bg: wordpress, sites, site, blogs, blog, сайт, сайтове, блог, блогове

source: wordpress-api.error.unknown
bg: Нещо се обърка. Изчакайте малко и опитайте отново.

source: wordpress.jetpack.plugin.modal.primary.button.title
bg: Преминете към Jetpack

source: wordpress.jetpack.plugin.modal.secondary.button.title
bg: Продължаване без Jetpack

source: wordpress.jetpack.plugin.modal.subtitle.plural
bg: %1$@ ползва индивидуални Jetpack разжирения, които не се поддържат от приложението WordPress.

source: wordpress.jetpack.plugin.modal.subtitle.singular
bg: %1$@ ползва разширението %2$@, което не се поддържа от WordPress приложението.

source: wordpress.jetpack.plugin.modal.subtitle.switch
bg: Моля, преминете към приложението Jetpack, където ще ви помогнем да свържете Jetpack разширението, за да ползвате всички функции за този сайт.

source: wordpress.jetpack.plugin.modal.title
bg: Сайтът не се поддържа от WordPress приложението

source: wordpresskit.api.message.endpoint_throttled
bg: Лимитът е достигнат. Опитайте отново след минута. Ако опитате преди това само ще увеличите времето, което ще трябва да изчакате преди да изтече забраната. Ако смятате, че това е грешка, свържете се с поддръжката.

source: wordpresskit.org-rest-api.not-found
bg: Не успяхме да открием REST API адреса на вашия сайт. Приложението се нуждае от него, за да комуникира със сайта ви. Свържете се с вашия хостинг, за да решите този проблем.

source: wp.migration.successCard.description
bg: Добре дошли в Jetpack. Може да премахнете WordPress приложението.

source: wp.migration.successCard.learnMore
bg: Повече информация

source: wpComLogin.error.accessDenied
bg: Достъпът е отказан. Трябва да одобрите вход в WordPress.com

source: wpComLogin.error.alreadySignedIn
bg: Вече сте влезли с имейл %@. Моля излезте и пробвайте пак.

source: wpComLogin.error.fetchUser
bg: Неуспешно зареждане на потребителска информация

source: wpComLogin.error.loadingSites
bg: Сайтовете към профила ви не могат да се заредят. Опитайте пак.

source: wpComLogin.error.mismatchedEmail
bg: Моля, влезте с имейла %@

source: wpComLogin.loginDenied.message
bg: Можете да влезете с друг профил, ако е нужно. Докоснете "%@" за начало.

source: wpComLogin.loginDenied.title
bg: Входът е отменен

source: wpComLogin.loginDenied.useDifferentAccount
bg: Ползване на друг профил

source: wpcom.token.alert.button.logout
bg: Изход

source: wpcom.token.alert.button.signin
bg: Вход

source: wpcom.token.fix.signin
bg: Вход в WordPress.com

source: wpcom.token.fix.signin.message
bg: Трябва да влезете в WordPress.com, за да достъпите профила си.

source: zendeskAttachmentsSection.addAttachment
bg: Прикачване на файл

source: zendeskAttachmentsSection.removeAttachment
bg: Премахване на прикачен файл

source: zendeskAttachmentsSection.unsupportedAttachmentErrorMessage
bg: Неподдържан прикачен файл

source: {G} Log in with Google.
bg: {G} Вход с Google.

source: • Domains
bg: • Домейни

source: • Media
bg: • Медия

source: • Pages
bg: • Страници

source: • Posts
bg: • Публикации

source: • Purchased Upgrades
bg: • Закупени ъпгрейди

source: • Users & Authors
bg: • Потребители и автори

source: ✓ Answered
bg: ✓ Отговорено
