Repository: AIDingDing449/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: bg

source: jetpack.fullscreen.overlay.phaseTwoAndThree.stats.title
bg: Статистиките се местят в приложението Jetpack

source: jetpack.fullscreen.overlay.phaseTwoAndThree.subtitle
bg: Статистиките, известията, Reader и другите функции от Jetpack ще бъдат премахнати от WordPress приложението на %@.

source: jetpack.fullscreen.overlay.reader.continue.title
bg: Продължаване към Reader

source: jetpack.fullscreen.overlay.selfHosted.subtitle
bg: Мобилното приложение Jetpack е създадено да работи заедно с разширението Jetpack. Сменете приложението сега, за да получите достъп до статистики, известия и Reader.

source: jetpack.fullscreen.overlay.selfHosted.title
bg: Сайтът ви има Jetpack

source: jetpack.fullscreen.overlay.siteCreation.continue.title
bg: Продължаване без Jetpack

source: jetpack.fullscreen.overlay.siteCreation.switch.title
bg: Опитайте приложението Jetpack

source: jetpack.fullscreen.overlay.siteCreation.title
bg: Създаване на нов WordPress сайт с Jetpack

source: jetpack.fullscreen.overlay.stats.continue.title
bg: Продължаване към статистиката

source: jetpack.install-flow.success.description
bg: Можете да ползвате този сайт с приложението.

source: jetpack.install-flow.success.primaryButtonText
bg: Готово

source: jetpack.install.connectUser.button.title
bg: Свързване на профил

source: jetpack.install.connectUser.notifications.description
bg: За да получавате полезни известия на телефона си от вашия WordPress сайт, ще трябва да се свържете с вашия профил.

source: jetpack.install.connectUser.stats.description
bg: За да ползвате статистики е нужно да свържете разширението Jetpack с вашия профил.

source: jetpack.menuCard.description
bg: Статистиките, известията, Reader и други функции ще се преместят в Jetpack приложението.

source: jetpack.menuCard.hide
bg: Скриване

source: jetpack.menuCard.learnMore
bg: Повече информация

source: jetpack.menuCard.newUsers.title
bg: Отключете пълния потенциал на сайта. В Jetpack има статистики, известия и Reader.

source: jetpack.menuCard.phaseFour.title
bg: Преминете към Jetpack

source: jetpack.menuCard.remindLater
bg: Напомняне по-късно

source: jetpack.plugin.modal.footnote
bg: Чрез настройването на Jetpack се съгласявате с нашите %@

source: jetpack.plugin.modal.primary.button.title
bg: Инсталирайте пълното разширение

source: jetpack.plugin.modal.secondary.button.title
bg: Връзка с отдела по поддръжка

source: jetpack.plugin.modal.subtitle.jetpack.plugin
bg: пълен Jetpack

source: jetpack.plugin.modal.terms
bg: Условия за ползване

source: jetpack.plugin.modal.title
bg: Моля, инсталирайте разширението Jetpack

source: jetpack.prologue.prompt.addAuthor
bg: Добавяне на автор

source: jetpack.prologue.prompt.buildSite
bg: Изграждане на сайт

source: jetpack.prologue.prompt.checkNotifications
bg: Проверете известията

source: jetpack.prologue.prompt.fbShare
bg: Споделете във Facebook

source: jetpack.prologue.prompt.fixSecurity
bg: Оправете проблем със сигурността

source: jetpack.prologue.prompt.postPhoto
bg: Публикувайте снимка

source: jetpack.prologue.prompt.respondComments
bg: Отговорете на коментари

source: jetpack.prologue.prompt.restoreBackup
bg: Възстановяване от бекъп

source: jetpack.prologue.prompt.searchPlugins
bg: Търсене на разширения

source: jetpack.prologue.prompt.updatePlugin
bg: Обновяване на разширение

source: jetpack.prologue.prompt.watchStats
bg: Вижте статистиките

source: jetpack.prologue.prompt.writeBlog
bg: Напишете блог

source: jetpackPostAccessLevel.everybody.description
bg: Всеки може да види публикацията

source: jetpackPostAccessLevel.everybody.title
bg: Всички

source: jetpackPostAccessLevel.paidSubscribers.description
bg: Само платени абонати могат да видят публикацията

source: jetpackPostAccessLevel.paidSubscribers.title
bg: Платени абонати

source: jetpackPostAccessLevel.subscribers.description
bg: Публикацията е видима за всички абонати, включително безплатните.

source: jetpackPostAccessLevel.subscribers.title
bg: Всички абонати

source: jetpackSite.connectToDefaultAccount
bg: Трябва да влезете с %@ за да ползвате статистики и известия.

source: jetpackStats.accessibility.addCardButton
bg: Нов елемент за статистика

source: jetpackStats.accessibility.backToStats
bg: Обратно към статистиките

source: jetpackStats.accessibility.cardTitle
bg: %1$@ елемент

source: jetpackStats.accessibility.chartContainer
bg: Графика

source: jetpackStats.accessibility.chartValue
bg: %1$@: %2$@ на %3$@

source: jetpackStats.accessibility.dateRangeSelected
bg: Период: %1$@

source: jetpackStats.accessibility.errorLoadingStats
bg: Грешка при зареждане на статистиките

source: jetpackStats.accessibility.loadingStats
bg: Зареждане на статистиките

source: jetpackStats.accessibility.moreOptions
bg: Още опции

source: jetpackStats.accessibility.navigateToNextDateRange
bg: Зареждане на следващия период

source: jetpackStats.accessibility.navigateToPreviousDateRange
bg: Зареждане на предишния период

source: jetpackStats.accessibility.nextPeriod
bg: Следващ период

source: jetpackStats.accessibility.noDataAvailable
bg: Няма налични данни за периода

source: jetpackStats.accessibility.openInBrowser
bg: Отваряне в браузъра

source: jetpackStats.accessibility.previousPeriod
bg: Предишен период

source: jetpackStats.accessibility.realtimeVisitorCount
bg: Посетители онлайн в момента

source: jetpackStats.accessibility.retryLoadingStats
bg: Докоснете два пъти за повторен опит за зареждане

source: jetpackStats.accessibility.selectDateRange
bg: Избор на период

source: jetpackStats.accessibility.selectTab
bg: Избор на %1$@ подпрозорец

source: jetpackStats.accessibility.statsLoaded
bg: Статистиката е заредена

source: jetpackStats.accessibility.statsTabBar
bg: Подпрозорци за статистики

source: jetpackStats.accessibility.tabSelected
bg: Избран е %1$@ подпрозорец

source: jetpackStats.accessibility.topListItem
bg: Подреждане %1$d: %2$@, %3$@

source: jetpackStats.accessibility.viewChartData
bg: Вижте подробни данни

source: jetpackStats.accessibility.viewMoreDetails
bg: Двойно тапване за повече информация

source: jetpackStats.accessibility.visitorNow
bg: %1$d посетител онлайн сега

source: jetpackStats.accessibility.visitorsNow
bg: %1$d посетители онлайн сега

source: jetpackStats.addChart.chartDescription
bg: Показване на трендове

source: jetpackStats.addChart.chartOption
bg: Графика

source: jetpackStats.addChart.selectDataType
bg: Избор на вид данни

source: jetpackStats.addChart.selectMetric
bg: Избор на метрики

source: jetpackStats.addChart.today
bg: Днес

source: jetpackStats.addChart.topListDescription
bg: Вижте най-популярното съдържание

source: jetpackStats.addChart.topListOption
bg: Топ списък

source: jetpackStats.archiveSections.itemCount.plural
bg: %1$d елемента

source: jetpackStats.archiveSections.itemCount.singular
bg: %1$d елемент

source: jetpackStats.authorDetails.title
bg: Автор

source: jetpackStats.button.addCard
bg: Добавяне на елемент

source: jetpackStats.button.apply
bg: Прилагане

source: jetpackStats.button.cancel
bg: Отказ

source: jetpackStats.button.customize
bg: Редакция на елемент

source: jetpackStats.button.deleteWidget
bg: Изтриване на елемент

source: jetpackStats.button.done
bg: Готово

source: jetpackStats.button.downloadCSV
bg: Изтегляне на CSV

source: jetpackStats.button.learnMore
bg: Научете повече

source: jetpackStats.button.moveCard
bg: Преместване на елемент

source: jetpackStats.button.moveDown
bg: Преместване надолу

source: jetpackStats.button.moveToBottom
bg: Преместване най-отдолу

source: jetpackStats.button.moveToTop
bg: Преместване най-отгоре

source: jetpackStats.button.moveUp
bg: Преместване нагоре

source: jetpackStats.button.ok
bg: ОК

source: jetpackStats.button.resetSettings
bg: Нулиране на настройките

source: jetpackStats.button.share
bg: Споделяне

source: jetpackStats.button.showAll
bg: Показване на всичко

source: jetpackStats.button.showLess
bg: По-малко

source: jetpackStats.button.showMore
bg: Още

source: jetpackStats.calendar.last10Years
bg: Последните 10 години

source: jetpackStats.calendar.last12Months
bg: Последните 12 месеца

source: jetpackStats.calendar.last12Weeks
bg: Последните 12 седмици

source: jetpackStats.calendar.last28Days
bg: Последните 38 дни

source: jetpackStats.calendar.last30Days
bg: Последните 30 дни

source: jetpackStats.calendar.last3Years
bg: Последните 3 години

source: jetpackStats.calendar.last6Months
bg: Последните 6 месеца

source: jetpackStats.calendar.last7Days
bg: Последните 7 дни

source: jetpackStats.calendar.month
bg: Месец

source: jetpackStats.calendar.quarter
bg: Тримесечие

source: jetpackStats.calendar.thisMonth
bg: Този месец

source: jetpackStats.calendar.thisQuarter
bg: Това тримесечие

source: jetpackStats.calendar.thisWeek
bg: Тази седмица

source: jetpackStats.calendar.thisYear
bg: Тази година

source: jetpackStats.calendar.today
bg: Днес

source: jetpackStats.calendar.week
bg: Седмица

source: jetpackStats.calendar.year
bg: Година

source: jetpackStats.chart.barChart
bg: Стълбове

source: jetpackStats.chart.dataEmpty
bg: Няма данни за периода

source: jetpackStats.chart.generitcError
bg: Нещо не проработи

source: jetpackStats.chart.hourlyDataNotAvailable
bg: Данни по час не са налични

source: jetpackStats.chart.incompleteData
bg: Може да покаже непълни данни

source: jetpackStats.chart.lineChart
bg: Линии

source: jetpackStats.chart.showData
bg: Показване на данните

source: jetpackStats.chartData.change
bg: Промяна

source: jetpackStats.chartData.date
bg: ДАТА

source: jetpackStats.chartData.detailedData
bg: Подробни данни

source: jetpackStats.chartData.previous
bg: Предишен

source: jetpackStats.chartData.title
bg: Данни за графиката

source: jetpackStats.chartData.total
bg: Общо

source: jetpackStats.chartData.value
bg: СТОЙНОСТ

source: jetpackStats.contextMenu.copyCountryName
bg: Копиране на държавата

source: jetpackStats.contextMenu.copyDomain
bg: Копиране на домейна

source: jetpackStats.contextMenu.copyFileName
bg: Копиране на името на файла

source: jetpackStats.contextMenu.copyFilePath
bg: Копиране на файловата пътека

source: jetpackStats.contextMenu.copyName
bg: Копиране на името

source: jetpackStats.contextMenu.copySearchTerm
bg: Копиране на ключовата дума

source: jetpackStats.contextMenu.copyTitle
bg: Копиране на заглавието

source: jetpackStats.contextMenu.copyURL
bg: Копиране на адреса

source: jetpackStats.contextMenu.copyVideoURL
bg: Копиране на адреса на видеото

source: jetpackStats.contextMenu.openInBrowser
bg: Отваряне в браузъра

source: jetpackStats.contextMenu.searchInGoogle
bg: Търсене в Google

source: jetpackStats.countries.noViews
bg: Няма посещения

source: jetpackStats.csv.country
bg: Държава

source: jetpackStats.csv.countryCode
bg: Код на държавата

source: jetpackStats.csv.date
bg: Дата

source: jetpackStats.csv.domain
bg: Домейн

source: jetpackStats.csv.fileName
bg: Име на файл

source: jetpackStats.csv.filePath
bg: Пътека на файла

source: jetpackStats.csv.name
bg: Име

source: jetpackStats.csv.role
bg: Роля

source: jetpackStats.csv.searchTerm
bg: Ключова дума

source: jetpackStats.csv.section
bg: Секция

source: jetpackStats.csv.title
bg: Заглавие

source: jetpackStats.csv.type
bg: Вид

source: jetpackStats.csv.url
bg: Адрес

source: jetpackStats.csv.videoURL
bg: Видео адрес

source: jetpackStats.datePicker.compareWith
bg: Сравнение с...

source: jetpackStats.datePicker.customRange
bg: Избор на период

source: jetpackStats.datePicker.customRangeMenu
bg: Избор на период...

source: jetpackStats.datePicker.from
bg: От

source: jetpackStats.datePicker.lastYear
bg: Миналата година

source: jetpackStats.datePicker.more
bg: Още...

source: jetpackStats.datePicker.precedingPeriod
bg: Предишен период

source: jetpackStats.datePicker.quickPeriodsForStartDate
bg: Периоди за стартова дата

source: jetpackStats.datePicker.siteTimeZone
bg: Часова зона на сайта

source: jetpackStats.datePicker.siteTimeZoneDescription
bg: Статистиките се показват съобразно часовата зона на сайта. Ако има посещение от Вторник в посетителската зона, но понеделник във вашата, записът е за понеделник.

source: jetpackStats.datePicker.to
bg: До

source: jetpackStats.dateRangeTip.message
bg: Преглед на последните дни, седмици, месеци, години или потребителски периоди.

source: jetpackStats.dateRangeTip.title
bg: Навигация във времето

source: jetpackStats.externalLinkDetails.childLinks
bg: Под-връзки

source: jetpackStats.externalLinkDetails.openLink
bg: Отваряне на връзката

source: jetpackStats.externalLinkDetails.title
bg: Външна връзка

source: jetpackStats.postDetails.dailyAverage
bg: Средно дневно

source: jetpackStats.postDetails.emailMetrics
bg: Имейли

source: jetpackStats.postDetails.emailsSent
bg: Изпратени имейли

source: jetpackStats.postDetails.less
bg: По-малко

source: jetpackStats.postDetails.like
bg: %1$d харесване

source: jetpackStats.postDetails.likes
bg: %1$d харесвания

source: jetpackStats.postDetails.monthsAndYears
bg: Последните месеци

source: jetpackStats.postDetails.more
bg: Още

source: jetpackStats.postDetails.noLikesYet
bg: Все още няма харесвания

source: jetpackStats.postDetails.openRate
bg: Процент отваряния

source: jetpackStats.postDetails.published
bg: Публикувано на %1$@

source: jetpackStats.postDetails.recentWeeks
bg: Последните седмици

source: jetpackStats.postDetails.title
bg: Статистика за публикации

source: jetpackStats.postDetails.top10
bg: Топ 10

source: jetpackStats.postDetails.top50
bg: Топ 50

source: jetpackStats.postDetails.totalOpens
bg: Общо отваряния

source: jetpackStats.postDetails.uniqueOpens
bg: Уникални отваряния

source: jetpackStats.postDetails.weekOverWeek
bg: Седмица спрямо седмица

source: jetpackStats.postDetails.weekTotal
bg: Общо за седмицата

source: jetpackStats.postDetails.weeklyActivity
bg: Седмична дейност

source: jetpackStats.referrerDetails.errorAlertTitle
bg: Грешка

source: jetpackStats.referrerDetails.markAsSpam
bg: Отбелязване като спам

source: jetpackStats.referrerDetails.markAsSpamError
bg: Неуспешно отбелязване като спам

source: jetpackStats.referrerDetails.markedAsSpam
bg: Отбелязано като спам

source: jetpackStats.referrerDetails.referralSources
bg: Източници на трафик

source: jetpackStats.referrerDetails.title
bg: Източник на трафик

source: jetpackStats.siteDataTypes.archive
bg: Архив

source: jetpackStats.siteDataTypes.authors
bg: Автори

source: jetpackStats.siteDataTypes.fileDownloads
bg: Изтегляния на файлове

source: jetpackStats.siteDataTypes.locations
bg: Местоположения

source: jetpackStats.siteDataTypes.postsAndPages
bg: Публикации и страници

source: jetpackStats.siteDataTypes.referrers
bg: Източници на трафик

source: jetpackStats.siteDataTypes.searchTerms
bg: Ключови думи

source: jetpackStats.siteDataTypes.videos
bg: Видеа

source: jetpackStats.siteMetrics.bounceRate
bg: Процент на отпадане

source: jetpackStats.siteMetrics.comments
bg: Коментари

source: jetpackStats.siteMetrics.downloads
bg: Изтегляния

source: jetpackStats.siteMetrics.likes
bg: Харесвания

source: jetpackStats.siteMetrics.posts
bg: Публикации

source: jetpackStats.siteMetrics.timeOnSite
bg: Време в сайта

source: jetpackStats.siteMetrics.views
bg: Прегледи

source: jetpackStats.siteMetrics.visitors
bg: Посетители

source: jetpackStats.siteMetrics.visitorsNow
bg: Посетители сега

source: jetpackStats.tabs.insights
bg: Анализи

source: jetpackStats.tabs.realtime
bg: Реално време

source: jetpackStats.tabs.subscribers
bg: Абонати

source: jetpackStats.tabs.traffic
bg: Трафик

source: jetpackStats.title
bg: Статистика

source: jetpackStats.todayCard.title
bg: Днес

source: jetpackinstallcard.button.learn
bg: Повече информация

source: jetpackinstallcard.menu.hide
bg: Скриване

source: jetpackinstallcard.notice.individual
bg: Този сайт ползва разширението %1$@, който не поддържа всички функции на приложението. Моля, инсталирайте пълния Jetpack.

source: jetpackinstallcard.notice.multiple
bg: Този сайт ползва индивидуални Jetpack разширения, които не поддържат всички функции на приложението. Моля, инсталирайте пълния Jetpack.

source: later today
bg: по-късно днес

source: like
bg: харесване

source: likesListViewController.likesList.privateBlogErrorMessage
bg: Нямате права за преглед на този затворен блог.

source: localizedLabels.defaultNoTerms.format
bg: Няма %1$@

source: localizedLabels.defaultSearch.format
bg: Търсене на %1$@

source: login.appPasswordReAuth.cancelButton
bg: Отказ

source: login.appPasswordReAuth.description
bg: Паролата за приложението, закачена към апликацията вече не съществува в профила ви. Моля, влезте отново, за да създадете нова парола за приложението.

source: login.appPasswordReAuth.signInButton
bg: Вход

source: login.appPasswordReAuth.title
bg: Невалидна парола на приложението

source: login.twoFactorInstructions.details
bg: Моля, въведете код за верификация от вашето приложение за аутентикация към WordPress.com профила ви.

source: marked as spam
bg: обелязано като спам

source: me.verifyEmail.button.retry
bg: Опитайте отново

source: me.verifyEmail.button.send
bg: Повторно изпращане на имейл

source: me.verifyEmail.button.sending
bg: Изпращане...

source: me.verifyEmail.button.sent
bg: Имейлът е изпратен

source: me.verifyEmail.message.noEmail
bg: Потвърдете имейла, за да потвърдите своя профил и да достъпите повече функции. Проверете своята поща за имейл за потвърждение или цъкнете '%@', за да получите нов.

source: me.verifyEmail.message.withEmail
bg: Потвърдете имейла, за да потвърдите своя профил и да достъпите повече функции. Проверете своята поща %1$@ за имейл за потвърждение или цъкнете '%2$@', за да получите нов.

source: me.verifyEmail.title
bg: Потвърдете имейла си

source: meMenu.submitFeedback
bg: Обратна връзка

source: media.syncFailed
bg: Неуспешно синхронизиране на файлове

source: mediaExporter.error.unknown
bg: Елементът не може да бъде добавен във файловата библиотека

source: mediaExporter.error.unsupportedContentType
bg: Видът файл не се поддържа

source: mediaExporter.videoLimitExceededError
bg: Качването на видеа по-дълги от 5 минути изисква платен план.

source: mediaLibrary.addButtonAccessibilityHint
bg: Добавяне на файл

source: mediaLibrary.addButtonAccessibilityLabel
bg: Добавяне

source: mediaLibrary.aspectRatioGrid
bg: Съотношение на страните

source: mediaLibrary.buttonAddMedia
bg: Добавяне на файл

source: mediaLibrary.buttonDelete
bg: Изтриване

source: mediaLibrary.buttonFilter
bg: Филтър

source: mediaLibrary.buttonSelect
bg: Избор

source: mediaLibrary.deleteConfirmationCancel
bg: Отказ

source: mediaLibrary.deleteConfirmationConfirm
bg: Изтриване

source: mediaLibrary.deleteConfirmationMessageMany
bg: Сигурни ли сте, че искате да изтриете тези елементи безвъзвратно?

source: mediaLibrary.deleteConfirmationMessageOne
bg: Сигурни ли сте, че искате да изтриете този елемент безвъзвратно?

source: mediaLibrary.deletionFailureMessage
bg: Неуспешно изтриване на всички файлове.

source: mediaLibrary.deletionProgressViewTitle
bg: Изтриване...

source: mediaLibrary.deletionSuccessMessage
bg: Изтрито!

source: mediaLibrary.filterAudio
bg: Аудио

source: mediaLibrary.filterDefault
bg: Подразбиране (Всички)

source: mediaLibrary.filterDocuments
bg: Документи

source: mediaLibrary.filterImages
bg: Изображения

source: mediaLibrary.filterVideos
bg: Видеа

source: mediaLibrary.retryOptionsAlert.delete
bg: Изтриване

source: mediaLibrary.retryOptionsAlert.dismissButton
bg: Затваряне

source: mediaLibrary.retryOptionsAlert.retry
bg: Нов опит за качване

source: mediaLibrary.searchResultsEmptyTitle
bg: Няма файлове, съответстващи на търсенето

source: mediaLibrary.sharingFailureMessage
bg: Неуспешно споделяне на избраните елементи.

source: mediaLibrary.squareGrid
bg: Квадратна решетка

source: mediaLibrary.storageDetails.buyStorage.detail
bg: Отваряне на повече място за качествени снимки, видеа и други файлове.

source: mediaLibrary.storageDetails.buyStorage.message
bg: Покупка на допълнително пространство

source: mediaLibrary.storageDetails.mediaType.audio
bg: Аудио

source: mediaLibrary.storageDetails.mediaType.document
bg: Документи

source: mediaLibrary.storageDetails.mediaType.image
bg: Изображения

source: mediaLibrary.storageDetails.mediaType.other
bg: Друго

source: mediaLibrary.storageDetails.mediaType.powerpoint
bg: Презентации

source: mediaLibrary.storageDetails.mediaType.video
bg: Видеа

source: mediaLibrary.storageDetails.purchase.plan.success
bg: Планът ви беше ъпгрейднат!

source: mediaLibrary.storageDetails.purchase.storage.success
bg: Пространството във файловата библиотека беше увеличено!

source: mediaLibrary.storageDetails.title
bg: Библиотека за съхранение на файлове

source: mediaLibrary.storageDetails.upgradePlan.detail
bg: Ъпгрейднете плана си за повече пространство

source: mediaLibrary.storageDetails.upgradePlan.message
bg: Ъпгрейднете плана

source: mediaLibrary.storageDetails.usage
bg: %1$@ от %2$@ са използвани

source: mediaLibrary.storageDetails.usage.calculating
bg: Пресмятане...

source: mediaLibrary.title
bg: Файлове

source: mediaLibrary.toolbarSelectImagesMany
bg: %d изображения са избрани

source: mediaLibrary.toolbarSelectImagesOne
bg: 1 изображение е избрано

source: mediaLibrary.toolbarSelectItemsMany
bg: %d елемента са избрани

source: mediaLibrary.toolbarSelectItemsOne
bg: 1 елемент е избран

source: mediaLibrary.toolbarSelectItemsPrompt
bg: Избор на елементи

source: mediaPicker.imagePlayground
bg: Пясъчник за картинки

source: mediaPicker.noCameraAccessMessage
bg: Това приложение се нуждае от разрешение да използва камерата, за да може да заснема. Моля, променете вашите настройки за поверителност ако искате да разрешите това.

source: mediaPicker.noCameraAccessTitle
bg: Заснемане

source: mediaPicker.openSettings
bg: Отваряне на настройки

source: mediaPicker.pickFromFreeGIFLibrary
bg: Безплатна библиотека с GIF-ове

source: mediaPicker.pickFromMediaLibrary
bg: Избор от Файлове

source: mediaPicker.pickFromOtherApps
bg: Други файлове

source: mediaPicker.pickFromPhotosLibrary
bg: Избор от устройството

source: mediaPicker.pickFromStockPhotos
bg: Безплатна фото библиотека

source: mediaPicker.takePhoto
bg: Заснемане на снимка

source: mediaPicker.takePhotoOrVideo
bg: Заснемане на снимка или видео

source: mediaPicker.takeVideo
bg: Заснемане на видео

source: mediaPicker.viewUsage
bg: Преглед на потреблението

source: mediaPreview.NofM
bg: %1$@ от %2$@

source: mediaSizeSlider.valueFormat
bg: %1$d × %2$d px

source: migration.deleteWordpress.description
bg: Изглежда сякаш още имате WordPress приложението инсталирано.

source: migration.deleteWordpress.primaryButton
bg: Ясно

source: migration.deleteWordpress.secondaryButton
bg: Нужда от помощ?

source: migration.deleteWordpress.title
bg: Вече нямате нужда от WordPress приложението на вашето устройство

source: migration.done.footer
bg: Препоръчваме ви да изтриете WordPress приложението, за да избегнете конфликти.

source: migration.done.footer.highlighted
bg: деинсталиране на WordPress приложението

source: migration.done.primaryDescription
bg: Прехвърлихме вашите данни и настройки. Всичко е точно.

source: migration.done.secondaryDescription
bg: Време е да продължите пътешествието си с WordPress в Jetpack приложението.

source: migration.done.title
bg: Благодаря, че избрахте Jetpack!

source: migration.loadWordpress.description
bg: Изглежда още имате WordPress приложението инсталирано.

source: migration.loadWordpress.primaryButton
bg: Отваряне на WordPress

source: migration.loadWordpress.secondaryButton
bg: Не, благодаря

source: migration.loadWordpress.secondaryDescription
bg: Бихте ли искали да прехвърлите данните от WordPress и да влезете автоматично?

source: migration.loadWordpress.title
bg: Добре дошли в Jetpack!

source: migration.notifications.actions.secondary.title
bg: По-късно
