Repository: AIDingDing449/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: bg

source: Email or Username…
bg: Имейл или потребителско име...

source: Email sent!
bg: Имейлът бе изпратен!

source: Embed block previews are coming soon
bg: Прегледите на вградените блокове ще бъдат налични скоро

source: Embed caption. %s
bg: Кракто описание на вграждането. %s

source: Embed caption. Empty
bg: Кратко описание на вграждането. Празно

source: Embed media
bg: Влагане на файл

source: Embed options
bg: Опции за вграждане

source: Emoji
bg: Емотикони

source: Empty
bg: Празно

source: Empty URL
bg: Празен адрес

source: Enable
bg: Включване

source: Enable Notifications
bg: Включване на известията

source: Enable Notifications?
bg: Включване на известията?

source: Enable Publicize
bg: Активирайте споделяне

source: Enable Site Stats
bg: Включване на статистиките

source: Enable in-app notifications
bg: Включване на известията

source: Enable site stats to see detailed information about your traffic, likes, comments, and subscribers.
bg: Включете статистиките, за да видите подробна информация за вашия трафик, харесвания, коментари и абонати.

source: Enabling Site Stats...
bg: Включване на статистики...

source: Encrypted Logs
bg: Криптирани дневници

source: Enter a custom value
bg: Въвеждане на собствена стойност

source: Enter password
bg: Въвеждане на парола

source: Enter the address of the WordPress site you'd like to connect.
bg: Въведете адреса на WordPress сайта, който искате да свържете.

source: Enter the password for your WordPress.com account.
bg: Въведете паролата за Вашият WordPress.com акаунт.

source: Enter username
bg: Потребителско име

source: Enter your account information for %@.
bg: Въведете входна информация за %@.

source: Enter your email address to log in or create a WordPress.com account.
bg: Въведете имейл адрес за вход или създаване на WordPress.com профил.

source: Enter your existing site address
bg: Въведете съществуващ адрес на ваш сайт

source: Enter your password instead.
bg: Вместо това въведете Вашата парола.

source: Enter your server credentials
bg: Въведете данни за достъп до сървъра

source: Error
bg: Грешка

source: Error Deleting Menu
bg: Грешка при изтриване на менюто

source: Error Loading Post
bg: Грешка при зареждане на публикацията

source: Error Saving Menu
bg: Грешка при запазване на менюто

source: Error activating %@.
bg: Грешка при включване на %@.

source: Error approving comment.
bg: Грешка при одобряването на коментара.

source: Error communicating with the server, please try again
bg: Грешка в комуникацията със сървъра, опитайте отново

source: Error deactivating %@.
bg: Грешка при изключване на %@.

source: Error deleting comment.
bg: Грешка при изтриването на коментара.

source: Error disabling autoupdates for %@.
bg: Грешка при изключване на автоматичното обновяване на %@.

source: Error disconnecting Jetpack
bg: Грешка при прекратяване на връзката на Jetpack

source: Error enabling autoupdates for %@.
bg: Грешка при включване на автоматичното обновяване на %@.

source: Error fixing threat. Please contact our support.
bg: Грешка при отстраняването на заплаха. Свържете се с поддръжката.

source: Error ignoring threat. Please contact our support.
bg: Грешка при пренебрегване на заплаха. Свържете се с поддръжката.

source: Error installing %@.
bg: Грешка при инсталиране на %@.

source: Error loading likes
bg: Неуспешно зареждане на харесванията

source: Error loading plugins
bg: Неуспешно зареждане на разширения

source: Error loading prompt
bg: Грешка при зареждане предизвикателството

source: Error loading the comment
bg: Грешка при зареждането на коментар

source: Error marking comment as spam.
bg: Грешка при отбелязването на коментара като спам.

source: Error moving comment to trash.
bg: Грешка при преместването на коментара в кошчето.

source: Error occurred fetching domain contact information
bg: Грешка при зареждане на контактна информация за домейна

source: Error occurred fetching states
bg: Грешка при зареждане на щати

source: Error removing %@
bg: Грешка при премахване на %@

source: Error removing %@.
bg: Грешка при премахване на %@.

source: Error setting comment to approved.
bg: Грешка при одобряването на коментара

source: Error setting comment to pending.
bg: Грешка при отбелязването на коментар като изчакващ.

source: Error updating %@.
bg: Грешка в обновяването на %@.

source: Error updating Jetpack settings
bg: Грешкa при обновяването на настройките на Jetpack

source: Error updating site title
bg: Грешка при обновяване на заглавието

source: Error updating speed up site settings
bg: Грешка при обновяването на настройките.

source: Every day
bg: Всеки ден

source: Every day at %@
bg: Всеки ден в %@

source: Excerpt length (words)
bg: Дължина на откъса (думи)

source: Excludes themes, plugins, and uploads
bg: Изключва теми, разширения и качвания

source: Expanded
bg: Разгърнато

source: Expanded. Tap to collapse.
bg: Разгърнато. Докоснете за свиване.

source: Expands to select a different menu
bg: Разширява за да се избере друго меню

source: Expands to select a different menu area
bg: Разширява за да се избере различна област от менюто

source: Expired log in code
bg: Изтекъл код за влизане

source: Expires on
bg: Изтича на

source: Explain what this site is about.
bg: Описание на сайта.

source: Export Content
bg: Експортиране на съдържание

source: Export Content Error
bg: Грешка при експортиране на съдържанието

source: Export Your Content
bg: Експортиране на вашето съдържание

source: Exporting content…
bg: Експортиране на съдържанието...

source: Failed marking Notifications as read
bg: Неуспешно отбелязване на известията като прочетени

source: Failed to insert audio file. Please tap for options.
bg: Неуспешно поставяне на аудио. Докоснете за опции.

source: Failed to insert media. Please tap for options.
bg: Неуспех при вмъкването на файл. Моля натиснете за опции.

source: Failed to insert media. Tap for more info.
bg: Неуспешно влагане на файл. Докоснете за информация.

source: Failed to load settings
bg: Неуспешно зареждане на настройките

source: Failed to save files. Please tap for options.
bg: Неуспешно записване на файлове. Моля, докоснете за опции.

source: Failed to serialize request to the REST API.
bg: Грешка при сериализацията на данните към REST API.

source: Failed to unfollow conversation
bg: Неуспешно прекратяване на следването

source: Failed to upload files. Please tap for options.
bg: Неуспешно качване на файлове. Моля, докоснете за опции.

source: Fashion
bg: Мода

source: Featured
bg: На фокус

source: Fetching Themes...
bg: Изтегляне на темите...

source: Fetching media...
bg: Подготване на медия...

source: Fetching sites...
bg: Изтегляне на сайтовете...

source: Fewer Posts
bg: По-малко публикации

source: File
bg: Файл

source: File Downloads
bg: Изтегляния на файлове

source: File block settings
bg: Настройки на файловия блок

source: File name
bg: Име на файла

source: File type not supported as a media file.
bg: Видът файл не се поддържа.

source: Film & Television
bg: Филми и телевизия

source: Finance
bg: Финанси

source: Find out more
bg: Още информация

source: Find your site address
bg: Открийте адреса на сайта

source: First Name
bg: Собствено име

source: Fitness & Exercise
bg: Фитнес

source: Fix All
bg: Оправяне на всички

source: Fix all threats
bg: Отстраняване на всички заплахи

source: Fix threat
bg: Отстраняване на заплахата

source: Fixed
bg: Отстранени

source: Fixing Threats
bg: Отстаряване на заплахите

source: Follow Conversation
bg: Следване на дискусията

source: Follow topics
bg: Следване на теми

source: Follow topics you're interested in and we'll find some blogs you might like.
bg: Следвайте теми, които са ви интересни и ще откриете блогове, които харесвате.

source: Follower
bg: Последовател

source: Followers
bg: Последователи

source: Following new topics...
bg: Следване на нови теми...

source: Following this conversation
bg: Следване на дискусията

source: Font Size
bg: Размер на шрифта

source: Font Size, %1$s
bg: Размер на шрифта, %1$s

source: Food
bg: Храна

source: Football
bg: Футбол

source: For this reason, we recommend editing the block using the web editor.
bg: По тази причина, препоръчваме редактирането на блока чрез уеб браузър.

source: For this reason, we recommend editing the block using your web browser.
bg: По тази причина, препоръчваме редактирането на блока през уеб браузър.

source: For your convenience, we have pre-filled your WordPress.com contact information. Please review to be sure it’s the correct information you want to use for this domain.
bg: Въвели сме данните от WordPress.com за ваше удобство. Моля, проверете дали информацията е вярна и искате да я използвате с този домейн.

source: Forward
bg: Напред

source: Four
bg: Четири

source: Free
bg: Безплатни

source: Free GIF Library
bg: Безплатна библиотека с GIF-ове

source: Free Photo Library
bg: Безплатна фото библиотека

source: Free up storage space on this device by deleting temporary media files. This will not affect the media on your site.
bg: Освободете пространство чрез изтриване на временни файлове. Няма да засегне файловете на сайта ви.

source: Frequently Asked Questions
bg: Често задавани въпроси

source: From %1$@
bg: От %1$@

source: From clipboard
bg: От междинната памет

source: Full Size
bg: Пълен размер

source: Gallery caption. %s
bg: Кратко описание на галерията. %s

source: Gallery style
bg: Стил галерия

source: Gaming
bg: Гейминг

source: Gardening
bg: Градинарство

source: General
bg: Основни

source: Generate new link
bg: Създаване на нова връзка

source: Get Started
bg: Първи стъпки

source: Get a login link by email
bg: Вземете връзка за вход чрез имейл

source: Get active! Comment on posts from blogs you follow.
bg: Бъдете активни! Коментирайте публикациите на блоговете, които следвате.

source: Get more details for this release
bg: Повече информация за тази версия

source: Get noticed: comment on posts you've read.
bg: Бъдете забелязани: публикувайте коментари под публикациите.

source: Get started by choosing from a wide variety of pre-made page layouts. Or just start with a blank page.
bg: Започнете чрез избор на оформление на страницата. Или стартирайте с празна страница.

source: Get support
bg: Получете поддръжка

source: Getting Inspired
bg: Вдъхновяване

source: Getting account information
bg: Генериране на информацията за профила

source: Give it a try by adding a few blocks to your post or page!
bg: Опитайте, като добавите няколко блока във вашата страница или публикация!

source: Go to Reader
bg: Към Читател

source: Go to Settings → Notifications → WordPress, and toggle Allow Notifications.
bg: Идете в Settings → Notifications → WordPress, и изберете Allow Notifications.

source: Go to iOS Settings
bg: Към настройки на iOS

source: Google sign up failed.
bg: Входът в Google е неуспешен.

source: Got it
bg: Ясно

source: Grabbing site URL
bg: Взимане на адреса на сайта

source: Gradient Type
bg: Вид на преливане

source: Great! We love to hear from happy users 😁
bg: Страхотно! Обичаме отзиви от щастливи потребители 😁

source: HTML Content
bg: HTML съдържание

source: Header 1
bg: Заглавие 1

source: Header 2
bg: Заглавие 2

source: Header 3
bg: Заглавие 3

source: Header 4
bg: Заглавие 4

source: Header 5
bg: Заглавие 5

source: Header 6
bg: Заглавие 6

source: Heading 1
bg: Заглавие 1

source: Heading 2
bg: Заглавие 2

source: Heading 3
bg: Заглавие 3

source: Heading 4
bg: Заглавие 4

source: Heading 5
bg: Заглавие 5

source: Heading 6
bg: Заглавие 6

source: Health
bg: Здраве

source: Help
bg: Помощ

source: Help & Support
bg: Помощ

source: Help button
bg: Бутон за помощ

source: Help icon
bg: Иконка за помощ

source: Hidden
bg: Скрит

source: Hide
bg: Скриване

source: Hide keyboard
bg: Скриване на клавиатурата

source: Hide search heading
bg: Скриване на заглавието на търсенето

source: History
bg: История

source: Hmm, we couldn’t find your backup status
bg: Не успяхме да заредим състоянието на бекъпа

source: Hmm, we couldn’t find your restore status
bg: Не успяхме да заредим састоянието на възстановяването

source: Hold for Moderation
bg: Задържане за модерация

source: Home
bg: Начало

source: Homepage
bg: Начална страница

source: Homepage Settings
bg: Настройки на началната страница

source: Homepage successfully updated
bg: Началната страница е обновена

source: Hooray! Almost done
bg: Ура! Почти готово

source: How did Jetpack fix it?
bg: Как Jetpack я оправи?

source: How to edit your page
bg: Как се редактира страница

source: How to edit your post
bg: Как се редактира публикация

source: How will we fix it?
bg: Как ще я оправим?

source: I am so inspired by photographer Cameron Karsten's work. I will be trying these techniques on my next
bg: Вдъхновен съм от работата фотографа Камерън Карстен. Ще пробвам тези техники вбъдеще

source: I need help with
bg: Имам нужда от помощ с

source: IP address
bg: IP адрес

source: Icon & Text
bg: Икона и текст

source: Icon Only
bg: Само икона

source: Icon update failed
bg: Промяната на иконата е неуспешна

source: If you can’t find the email, please check your junk or spam email folder
bg: Ако не може да откриете имейла, моля проверете junk или спам папките

source: If you continue with Apple or Google and don't already have a WordPress.com account, you are creating an account and you agree to our _Terms of Service_.
bg: Ако продължите с Apple или Google и все още нямате профил в WordPress.com, вие създавате профил и се съгласявате с нашите _Условия на ползване_.

source: If you remove %@, that user will no longer be able to access this site, but any content that was created by %@ will remain on the site.
bg: Ако премахнете %1$@, този потребител няма да може да достъпва сайта, но съдържанието, създадено от %2$@, ще остане на сайта.

source: If you remove this viewer, he or she will not be able to visit this site.
bg: Ако премахнето този четец, той или тя няма да могат да посещават сайта.

source: If you want a site but do not want any of the posts and pages you have now, our support team can delete your posts, pages, media, and comments for you.
bg: Ако искате да запазите сайта си, но не желаете никоя от настоящите публикации и страници, поддръжката ни може да изтрие вашите, страници, коментари и файлове вместо вас.

source: If you're unsure about what will be deleted or need any help, not to worry, our support team is here to answer any questions you may have.
bg: Ако не сте сигурни какво ще бъде изтрито или имате нужда от помощ, свърежте се с екипа по поддръжката и задайте въпросите си.

source: Ignore
bg: Игнориране

source: Ignore threat
bg: Пренебрегване на заплахата

source: Ignored
bg: Пренебрегнати

source: Image Alt
bg: Описание на картинката

source: Image Caption
bg: Заглавие на изображението

source: Image Link
bg: Връзка за изображението

source: Image Size
bg: Размер на изображението

source: Image caption. %s
bg: Описание на изображението. %s

source: Image file not found.
bg: Изображението не е налично.

source: In a few words, explain what this site is about.
bg: С няколко думи, разкажете за какво е този сайт.

source: In order to share your published posts to your social media you need to enable the Publicize module.
bg: За да споделите публикациите си в социалните мрежи, трябва да активирате модула за споделяне.

source: In-app notifications disabled
bg: Известията в приложението са изключени

source: In-app notifications enabled
bg: Известията в приложението са включени

source: Inactive
bg: Неактивно

source: Inactive, Autoupdates off
bg: Деактивирано, автоматичните обновления са изключени

source: Inactive, Autoupdates on
bg: Деактивирано, автоматичните обновления са включени

source: Include a Blogging Prompt
bg: Включване на блог предизвикателство

source: Included with Site
bg: Включен по подразбиране

source: Includes wp-config.php and any non WordPress files
bg: Съдържа wp-config.php и файлове извън WordPress

source: Incorrect username or password. Please try entering your login details again.
bg: Невалидно потребителско име или парола. Опитайте отново.

source: Infected core file
bg: Инфектиран файл от ядрото

source: Infected core file: %1$@
bg: Инфектиран файл от ядрото: %1$@

source: Information on WordPress.com courses and events (online & in-person).
bg: Информация за WordPress.com курсове и събития (онлайн и лично).

source: Initializing the restore process
bg: Инициализиране на процеса на възстановяване

source: Insert
bg: Вмъкване

source: Insert %@
bg: Вмъкване на %@

source: Insert Audio Block
bg: Влагане на аудио блок

source: Insert Gallery Block
bg: Влагане на галерия

source: Insert Horizontal Ruler
bg: Вмъкване на хоризонтална линия

source: Insert Image Block
bg: Влагане на блок за изображение

source: Insert Link
bg: Вграждане на връзка

source: Insert Media
bg: Вмъкване на медиен файл

source: Insert Video Block
bg: Влагане на видео блок

source: Insert crosspost
bg: Вмъкване на кроспост

source: Insert media
bg: Вмъкване на медия

source: Insert mention
bg: Добавяне на споменаване

source: Insert selected
bg: Вмъкване на избора

source: Inside
bg: Вътре

source: Insights
bg: Избрани

source: Install
bg: Инсталиране

source: Install Jetpack
bg: Инсталиране на Jetpack

source: Install Plugin
bg: Инсталиране на разширение

source: Installation
bg: Инсталация

source: Installed
bg: Инсталирани

source: Installing %@…
bg: Инсталиране на %@...

source: Installing Jetpack
bg: Инсталиране на Jetpack

source: Installing Jetpack on your site. This can take up to a few minutes to complete.
bg: Инсталиране на Jetpack в сайта. Може да отнеме няколко минути.

source: Installing the first plugin on your site can take up to 1 minute. During this time you won’t be able to make changes to your site.
bg: Инсталирането на първото разширение на вашия сайт може да отнеме до 1 минута. През това време няма да може да извършвате други промени.

source: Interested in building your audience? Check out our top tips
bg: Имате ли интерес към изграждане на аудитория? Проверете съветите ни

source: Interior Design
bg: Интериорен дизайн

source: Introducing Blogging Prompts
bg: Представяме блог предизвикателства

source: Invalid Email Address
bg: Невалиден имейл адрес

source: Invalid Site Address
bg: Невалиден адрес на сайт

source: Invalid Site Title
bg: Невалидно име на сайт

source: Invalid URL scheme inserted, only HTTP and HTTPS are supported.
bg: Невалидна схема на URL, поддържат се само HTTP и HTTPS.

source: Invalid URL, please check if you wrote a valid site address.
bg: Невалиден адрес, моля проверете дали сте написали правилен адрес на сайта.

source: Invalid URL.
bg: Невалиден адрес.

source: Invalid URL. Audio file not found.
bg: Невалиден адрес. Аудио файлът не е открит.

source: Invalid URL. Please double-check and try again.
bg: Невалиден адрес. Моля проверете и пробвайте пак.

source: Invalid URL. Please enter a valid URL.
bg: Невалиден адрес. Моля, въведете валиден адрес.

source: Invalid endpoint
bg: Невалидна точка

source: Invalid username
bg: Невалидно потребителско име

source: Invitation Sent!
bg: Поканата е изпратена!

source: Invite
bg: Покана

source: Invite Link
bg: Връзка с покана

source: Invite People
bg: Покана на хора

source: It looks like this username/password isn't associated with this site.
bg: Изглежда потребителското име/парола не е асоцирано с този сайт.

source: It seems like you've entered an incorrect password. Want to give it another try?
bg: Изглежда сте въвели невалидна парола. Искате ли да опитате отново?

source: It's time to blog on %@!
bg: Време е за блогване в %@!

source: It's time to blog!
bg: Време е за блогване!

source: Italic
bg: Курсив

source: Jetpack %@ or later is required. Do you want to update Jetpack?
bg: Изисква се Jetpack %@ или по-нов. Искате ли да го обновите?

source: Jetpack FAQ
bg: Jetpack ЧЗВ

source: Jetpack Scan cannot automatically fix this threat. We suggest that you resolve the threat manually: ensure that WordPress, your theme, and all of your plugins are up to date, and remove the offending code, theme, or plugin from your site.
bg: Jetpack Scan не може да отстрани заплахата автоматично. Препоръчваме да я отстраните ръчно: обновете WordPress, темата си и всички разширения, премахнете всеки подозрителен код, тема или разширение.

source: Jetpack Scan couldn't complete a scan of your site. Please check to see if your site is down – if it's not, try again. If it is, or if Jetpack Scan is still having problems, contact our support team.
bg: Jetpack Scan не завърши сканирането на вашия сайт. Проверете дали сайтът е достъпен – ако е, опитайте отново. Ако е недостъпен или ако Jetpack Scan продължава да има проблеми, свържете се с поддръжката.

source: Jetpack Scan found %1$d potential threats with %2$@. Please review them below and take action or tap the fix all button. We are here to help if you need us.
bg: Jetpack Scan откри %1$d потенциални заплахи с %2$@. Моля, прегледайте ги и вземете мерки или изерете бутона за оправяне на всичко. Тук сме, за да окажем помощ.

source: Jetpack Scan found 1 potential threat with %1$@. Please review them below and take action or tap the fix all button. We are here to help if you need us.
bg: Jetpack Scan откри 1 потенциална заплаха с %1$@. Моля, прегледайте това и вземете мерки или изберете бутона за отстраняване на всички. Тук сме за помощ.

source: Jetpack Scan will delete the affected file or directory.
bg: Jetpack Scan ще изтрие засегнатия файл или папка.

source: Jetpack Scan will edit the affected file or directory.
bg: Jetpack Scan ще редактира засегнатия файл или папка.

source: Jetpack Scan will replace the affected file or directory.
bg: Jetpack Scan ще замени засегнатия файл или папка.

source: Jetpack Scan will resolve the threat.
bg: Jetpack Scan ще адресира заплахата.

source: Jetpack Scan will rollback the affected file to an older (clean) version.
bg: Jetpack Scan ще възстанови засегнатия файл до по-стара и чиста версия.

source: Jetpack Scan will rollback the affected file to the version from %1$@.
bg: Jetpack Scan ще възстанови засегнатия файл до версия от %1$@.

source: Jetpack Scan will update to a newer version.
bg: Jetpack Scan ще се обнови до по-нова версия.

source: Jetpack Social Connections
bg: Jetpack Social връзки

source: Jetpack Social connection synchronization failed
bg: Синхронизацията на услугата за споделяне е неуспешна

source: Jetpack Social service synchronization failed
bg: Синхронизацията на услугата за споделяне е неуспешна

source: Jetpack could not be installed at this time.
bg: Jetpack не може да се инсталира в момента.

source: Jetpack for iOS Support
bg: Jetpack за iOS поддръжка

source: Jetpack installed
bg: Jetpack е инсталиран

source: Jetpack powered
bg: Задвижвано от Jetpack

source: Jetpack will be fixing all the detected active threats.
bg: Jetpack ще оправи установените заплаха.

source: Jetpack will be fixing the detected active threat.
bg: Jetpack ще оправи установената заплаха.

source: Jetpack will optimize your images and serve them from the server location nearest to your visitors. Using our global content delivery network will boost the loading speed of your site.
bg: Jetpack ще оптимизира изображенията и ще ги доставя от сървър в близост до посетителите. Глобалната мрежа за доставяне на файлове ще подобри скоростта на зареждане на сайта ви.

source: Join From Anywhere
bg: Влезте отвсякъде

source: Join a conversation: comment on posts from blogs you follow.
bg: Включете се в дискусията: коментирайте пост от блог който следвате.

source: Keep Editing
bg: Ще редактирам още

source: Keep current
bg: Запазване на текущото

source: Known Users
bg: Познати потребители

source: Known user's comments
bg: Коментари от познати потребители

source: Label
bg: Етикет

source: Language
bg: Език

source: Large
bg: Високо
