Repository: AIDingDing449/WordPress-iOS
Catalog: WordPress/Resources/*.lproj/Localizable.strings
Languages: bg

source: Last Name
bg: Фамилия

source: Last week you had %1$@ views and %2$@ comments.
bg: Миналата седмица имате %1$@ прегледа и %2$@ коментара.

source: Last week you had %1$@ views and %2$@ likes.
bg: Миналата седмица имате %1$@ прегледа и %2$@ харесвания.

source: Last week you had %1$@ views, %2$@ comments and %3$@ likes.
bg: Мисалата седмица имате %1$@ прегледа, %2$@ коментара и %3$@ харесвания.

source: Last week you had %@ views.
bg: Миналата седмица имате %@ прегледа.

source: Latest Post Summary
bg: Кратко описание на последната публикация

source: Learn More
bg: Научете повече

source: Learn more
bg: Повече

source: Learn more about date and time formatting.
bg: Научете повече за форматирането на дата и час.

source: Learn more about prompts
bg: Научете повече за предизвикателствата

source: Learn more about roles
bg: Още информация за ролите

source: Learn more...
bg: Научете повече...

source: Left
bg: Подравняване вляво

source: Legacy Icons
bg: Стари икони

source: Legal and More
bg: Правна информация и още

source: Let Us Help
bg: Нека ви помогнем

source: Let me know when finished!
bg: Информирайте ме като приключи!

source: Let us know your site address (URL) and tell us as much as you can about the problem, and we will be in touch soon.
bg: Кажете ни адреса на сайта ви и колкото можете повече за проблема. Ние ще се свържем с вас скоро.

source: Let’s get this sorted
bg: Нека подредим това

source: Lifestyle
bg: Начин на живот

source: Light
bg: Светло

source: Light backgrounds
bg: Светли фонове

source: Like
bg: Харесва ми

source: Liked
bg: Харесано

source: Likes
bg: Харесвания

source: Likes on my comments
bg: Харесвания на моите коментари

source: Likes on my posts
bg: Харесвания на моите публикации

source: Likes the Comment.
bg: Харесва коментара.

source: Line Chart depicting Views for insights.
bg: Графика за прегледите за обобщение.

source: Line Chart depicting Visitors for insights.
bg: Графика на посетителите за обобщение.

source: Line Height
bg: Височина на реда

source: Link
bg: Връзка

source: Link Address (URL)
bg: Адрес на връзката (URL)

source: Link Copied to Clipboard
bg: Връзката е копирана

source: Link Name
bg: Име на връзката

source: Link Settings
bg: Настройки на връзката

source: Link Text
bg: Текст на връзката

source: Link To
bg: Връзка към

source: Link inserted
bg: Връзката е вмъкната

source: Link label
bg: Текст на връзката

source: Link text
bg: Текст на връзката

source: Link to existing content
bg: Връзка към съществуващо съдържание

source: Links in comments
bg: Връзки в коментарите

source: Load
bg: Зареждане

source: Load more posts
bg: Зареждане на още публикации

source: Loading
bg: Зареждане

source: Loading Menus...
bg: Зареждане на менютата...

source: Loading People...
bg: Зареждане на хора...

source: Loading Plugin...
bg: Зареждане на разширението...

source: Loading Plugins...
bg: Зареждане на разширенията...

source: Loading Scan History...
bg: Зареждане на историята на сканирания...

source: Loading Scan...
bg: Зареждане на сканирането...

source: Loading comment...
bg: Зареждане на коментара...

source: Loading menu...
bg: Зареждане на менюто...

source: Loading plugins...
bg: Зареждане на разширенията...

source: Loading prompts...
bg: Зареждане на предизвикателства...

source: Loading the block editor.
bg: Зареждане на блоковия редактор

source: Loading...
bg: Зареждане...

source: Local Services
bg: Местни услуги

source: Local changes
bg: Локални промени

source: Lock icon
bg: Иконка за заключване

source: Log In
bg: Вход

source: Log Out
bg: Изход

source: Log in
bg: Вход

source: Log in failed. Please try again.
bg: Неуспешно влизане - опитайте отново.

source: Log in or sign up with WordPress.com
bg: Влезте или се регистрирайте в WordPress.com

source: Log in to the WordPress.com account you used to connect Jetpack.
bg: Влезте в WordPress.com профила си, за да свържете Jetpack.

source: Log in to your WordPress.com account with your email address.
bg: Влезте във вашия WordPress.com профил с имейл адрес.

source: Log in with your WordPress.com username and password.
bg: Вход с потребителско име и парола за WordPress.com.

source: Log out of Jetpack?
bg: Изход от Jetpack?

source: Log out of Reader?
bg: Изход от Читател?

source: Log out of WordPress?
bg: Излизане от WordPress?

source: Login Request Expired
bg: Заявката за влизане е изтекла

source: Login with account password
bg: Вход с потребител и парола

source: Looking for stats?
bg: Търсите статистики?

source: Looks like you have Jetpack set up on your site. Congrats! Log in with your WordPress.com credentials to enable Stats and Notifications.
bg: Изглежда използвате Jetpack. Чудесно! Статистиката и известията ще се включат след като влезете с данните си за WordPress.com.

source: Lost your password?
bg: Изгубена парола?

source: Mail (Default)
bg: Mail (по подразбиране)

source: Main Navigation
bg: Основна навигация

source: Make the block editor look like your theme.
bg: Преобразете редактора в стила на темата ви.

source: Make your content stand out by adding images, gifs, videos, and embedded media to your pages.
bg: Направете съдържанието впечатляващо с изображения, GIF-ове, видеа и вградено мултимедийно съдържание.

source: Manage
bg: Управление

source: Manage Connection
bg: Управление на връзката

source: Manage Insight
bg: Управление на обобщението

source: Manage site
bg: Управление на сайт

source: Manual
bg: Ръчно

source: Manual Offsets
bg: Часова разлика

source: Mapped Domain
bg: Насочен домейн

source: Mark Read
bg: Маркиране като прочетено

source: Mark Unread
bg: Отбелязване като непрочетено

source: Mark all %1$@ notifications as read?
bg: Маркиране на %1$@ известия като прочетени?

source: Mark all notifications as read?
bg: Маркиране на известията като прочетени?

source: Mark as Spam
bg: Отбелязване като спам

source: Mark as not spam
bg: Маркиране като не-спам

source: Mark as spam
bg: Маркиране като спам

source: Mark as spam.
bg: Отбелязване като спам.

source: Match accounts using email
bg: Свързване на профили чрез имейл

source: Max Image Upload Size
bg: Максимален размер за качване на файл

source: Max Video Upload Size
bg: Максимален размер за качване на видео

source: Me
bg: Аз

source: Media
bg: Файлове

source: Media Cache
bg: Файлов кеш

source: Media Cache Size
bg: Размер на файловия кеш

source: Media Options
bg: Настройки за файла

source: Media Settings
bg: Настройки за файлове

source: Media Uploading
bg: Файловете се качват

source: Media Uploads
bg: Качени файлове

source: Media doesn't have an associated file to upload.
bg: Медията няма файл за качване.

source: Media filesize (%@) is too large to upload. Maximum allowed is %@
bg: Размерът на файла (%1$@) е твърде голям за качване. Максимално позволено %2$@

source: Media options
bg: Настройки за файла

source: Media uploaded (%ld files)
bg: Качени файлове (%ld файла)

source: Media uploaded (1 file)
bg: Качени файлове (1 файл)

source: Medium
bg: Средно

source: Mention
bg: Споменаване

source: Menu
bg: Меню

source: Menu Name
bg: Име на меню

source: Menu area: %@, %d menu areas available
bg: Меню област: %1$@, %2$d области са налични

source: Menu in area %@: %@, %d menus available
bg: Меню в област %1$@: %2$@, %3$d менюта са налични

source: Menu name
bg: Име на менюто

source: Menus
bg: Менюта

source: Message
bg: Съобщение

source: Miscellaneous vulnerability
bg: Злонамерена уязвимост

source: Mobile
bg: Телефон

source: Monitor your site's uptime
bg: Наблюдаване на времето, за което сайтът е работил

source: Months and Years
bg: Месеци и години

source: More
bg: Още

source: More Options
bg: Повече настройки

source: More Posts
bg: Още публикации

source: More support options
bg: Още опции за помощ

source: Move %@
bg: Преместване на %@

source: Move block down
bg: Преместване на блока надолу

source: Move block down from row %1$s to row %2$s
bg: Преместване на блока надолу от ред %1$s към ред %2$s

source: Move block left
bg: Преместване на блока в ляво

source: Move block left from position %1$s to position %2$s
bg: Преместване на блока в ляво от позиция %1$s на позиция %2$s

source: Move block right
bg: Преместване на блока в дясно

source: Move block right from position %1$s to position %2$s
bg: Преместване на блока в дясно от позиция %1$s на позиция %2$s

source: Move block up
bg: Преместване на блока нагоре

source: Move block up from row %1$s to row %2$s
bg: Преместване на блока нагоре от ред %1$s към ред %2$s

source: Move blocks
bg: Преместете на блокове

source: Move down
bg: Преместване надолу

source: Move menu item
bg: Преместване на елемента

source: Move to Trash
bg: Преместване в кошчето

source: Move to bottom
bg: Преместване най-отдолу

source: Move to top
bg: Преместване най-отгоре

source: Move up
bg: Преместване нагоре

source: Moves the comment to the Trash.
bg: Премества коментар в кошчето.

source: Museums to See In London
bg: Хубави музеи в Лондон

source: Music
bg: Музика

source: My Profile
bg: Моят профил

source: My Site
bg: Моят сайт

source: My Top Ten Cafes
bg: Моите топ десет кафета

source: NEW
bg: НОВО

source: NEW!
bg: НОВО!

source: Name
bg: Име

source: Navigate Up
bg: Идете нагоре

source: Navigates to custom color picker
bg: Към избор на цветове

source: Navigates to customize the gradient
bg: Към настройване на преливането

source: Navigates to layout selection screen
bg: Навигира към екран за избор на оформлението

source: Navigates to select %s
bg: Надигация за избор на %s

source: Navigates to the previous content sheet
bg: Преминава към предишния екран със съдържание

source: Need Help?
bg: Помощ?

source: Need help finding your site address?
bg: Имате ли нужда при намиране на адреса на Вашият сайт?

source: Need help?
bg: Нужда от помощ?

source: Need more help?
bg: Имате нужда от допълнителна помощ?

source: Needs Update
bg: Необходимо е обновяване

source: Network connection lost, working offline
bg: Интернет връзката прекъсна, офлайн сте

source: Network connection re-established
bg: Интернет връзката е възстановена

source: New
bg: Ново

source: New Blocklist Word
bg: Нова дума в черния списък

source: New IP or IP Range
bg: Нов IP адрес или обхват от IP адреси

source: New Moderation Word
bg: Нова дума за модерация

source: New Post
bg: Нова публикация

source: New password
bg: Нова парола

source: New posts
bg: Нови публикации

source: Newest
bg: Най-нов

source: Newest first
bg: Първо най-новите

source: News
bg: Новини

source: Next
bg: Следваща

source: Next notification
bg: Следващо уведомление

source: Next period
bg: Следващ период

source: No %@ yet
bg: Няма %@

source: No Accounts Found
bg: Не са открити профили

source: No Connection
bg: Няма връзка

source: No Items
bg: Няма елементи

source: No Menu
bg: Без меню

source: No Menu Selected
bg: Няма избрано меню

source: No Preview URL available
bg: Няма адрес за преглед

source: No application can handle this request.
bg: Няма приложение за приемане на заявката.

source: No application can handle this request. Please install a Web browser.
bg: Няма приложение, което да може да обработи заявката. Инсталирайте браузър.

source: No available addresses matching your search
bg: Няма налични адреси, съответстващи на търсенето

source: No available sites
bg: Няма налични сайтове

source: No blocks found
bg: Няма намерени блокове.

source: No comments
bg: Няма коментари

source: No comments yet
bg: Няма коментари

source: No connection
bg: Няма връзка

source: No connections found for %@
bg: Не бе открита връзка за %@

source: No custom placeholder set
bg: Няма настроен заместващ текст

source: No data for this period
bg: Няма данни за периода

source: No data yet
bg: Още няма данни

source: No description
bg: Няма описание

source: No fixed threats
bg: Няма отстранени заплахи

source: No history yet
bg: Още няма история

source: No ignored threats
bg: Няма пренебрегнати заплахи

source: No insights added yet
bg: Все още няма обобщения

source: No internet connection
bg: Няма Интернет връзка

source: No internet connection. Some content may be unavailable while offline.
bg: Няма Интернет връзка. Част от съдържанието ще бъде недостъпно, докато сте офлайн.

source: No internet connection. Some pages may be unavailable while offline.
bg: Няма Интернет връзка. Някои страници ще бъдат недостъпни, докато сте офлайн.

source: No internet connection. Some posts may be unavailable while offline.
bg: Няма Интернет връзка. Някои публикации ще бъдат недостъпни, докато сте офлайн.

source: No likes yet
bg: Все още няма харесвания

source: No media matching your search
bg: Няма файлове, съответстващи на търсенето

source: No menus available
bg: Няма налични менюта

source: No need to wait around. We'll notify you when your backup is ready.
bg: Няма нужда да чакате. Ще ви известим, когато вашият бекъп е готов.

source: No need to wait around. We'll notify you when your site has been fully restored.
bg: Няма нужда да чакате. Ще ви известим, когато сайтът е напълно възстановен.

source: No notifications yet
bg: Още няма известия

source: No pages matching your search
bg: Няма страници, съответстващи на търсенето

source: No plugins found
bg: Няма намерени разширения

source: No posts
bg: Няма публикации

source: No posts found
bg: Не са намерени публикации

source: No posts found matching %@ in your language.
bg: Няма открити публикации, съвпадащи с %@ на вашия език.

source: No posts have been made recently
bg: Няма нови публикации.

source: No posts have been made recently with this tag.
bg: Няма скорошни публикации с този етикет.

source: No posts.
bg: Няма публикации.

source: No preview available
bg: Няма налична визуализация.

source: No prompts yet
bg: Няма предизвикателства

source: No recent posts
bg: Няма скорошни публикации

source: No results. Please try a different search.
bg: Няма намерени резултати. Моля опитайте друго търсене.

source: No saved posts
bg: Няма запазени публикации

source: No thanks
bg: Не, благодаря

source: No themes matching your search
bg: Няма теми, съответстващи на търсенето

source: No threats found
bg: Не са открити заплахи

source: No title
bg: Без заглавие

source: None
bg: Без

source: None set
bg: Нищо не е избрано

source: Not Answered
bg: Не е отговорено

source: Not Connected
bg: Няма връзка

source: Not Now
bg: Не сега

source: Not enough space to upload
bg: Няма достатъчно място за качване

source: Not now
bg: Не сега

source: Not seeing the email? Check your Spam or Junk Mail folder.
bg: Не виждате имейла? Проверете спам или junk папките.

source: Note:
bg: Бележка:

source: Note: Column layout may vary between themes and screen sizes
bg: Бележка: Колоните може да изглеждат различно на различните теми и екрани

source: Note: Layout may vary between themes and screen sizes
bg: Бележка: Оформлението може да изглежда различно в различните теми и екрани.

source: Note: You must allow WordPress.com login to edit this block in the mobile editor.
bg: Бележка: Трябва да позволите WordPress.com профила да редактира този блок в мобилния редактор.

source: Nothing found.
bg: Нищо не бе открито.

source: Nothing liked yet
bg: Нищо харесано засега

source: Notification Details Table
bg: Таблица с детайли за известията

source: Notification Settings
bg: Настройки за известяване

source: Notification time
bg: Време на известието

source: Notification will include a word or short phrase for inspiration
bg: Известието ще включва нещо за вдъхновяване

source: Notifications
bg: Известия

source: Notifications Tab
bg: Известяване

source: Notifications Unread
bg: Непрочетени известия

source: Notifications marked as read
bg: Известията са маркирани като прочетени

source: Notify me
bg: Уведомете ме

source: Now that Jetpack is installed, we just need to get you set up. This will only take a minute.
bg: След като вече имате Jetpack, само трябва да ви настроим. Това ще отнеме минутка.

source: Number
bg: Номер

source: Number of columns
bg: Брой колони

source: Numbered List
bg: Номериран списък

source: OK
bg: ОК

source: OPEN
bg: ОТВАРЯНЕ

source: Off
bg: Изключено

source: Official Buttons
bg: Официални бутони

source: Older than 2 days
bg: По-стари от 2 дни

source: Older than a Month
bg: По-стари от месец

source: Older than a Week
bg: По-стари от седмица

source: Oldest first
bg: Първо най-старите

source: Once this invite link is disabled, nobody will be able to use it to join your team. Are you sure?
bg: След като връзката е деактивирана, никой няма да може да я ползва, за да влезе в екипа ви. Сигурни ли сте?

source: Once you become familiar with the names of different blocks, you can add a block by typing a forward slash followed by the block name — for example, /image or /heading.
bg: След като свикнете с имената на различните блокове, можете да добавяте блок, като напишете наклонена черта, последвана от името на блока — например /image или /heading.

source: One
bg: Едно

source: Only scan QR codes taken directly from your web browser. Never scan a code sent to you by anyone else.
bg: Сканирайте QR кодове, взети директно от браузър. Никога не сканирайте кодове от непознати.

source: Only see the most relevant stats. Add insights to fit your needs.
bg: Вижте само най-полезните статистики. Добавете обобщения според нуждите ви.

source: Only show excerpt
bg: Показване само на откъс

source: Oops
bg: Опа

source: Oops!
bg: Упс!

source: Opacity
bg: Плътност

source: Open Block Actions Menu
bg: Отваряне на менюто с действия към блока

source: Open Device Settings
bg: Отвори настройките на устройството

source: Open Jetpack Security settings
bg: Отваряне на настройките за сигурност

source: Open Mail
bg: Към електронна поща

source: Open Settings
bg: Отваряне на настройките

source: Open in Safari
bg: Отваряне в Safari

source: Open in a new Window/Tab
bg: Отваряне в нов прозорец/раздел

source: Open in browser
bg: Отваряне в браузъра

source: Open link in a browser
bg: Отваряне на връзката в браузър

source: Open link in new window/tab
bg: Отваряне в нов прозорец/раздел

source: Open the Me Section
bg: Отваряне на моя профил

source: Opens the web page in Safari
bg: Отваря страницата в Safari

source: Opportunities to participate in WordPress.com research & surveys.
bg: Възможности да участвате във WordPress.com изследвания и проучвания.

source: Optional message up to %1$d characters to be included in the invitation.
bg: Опционално съобщение до %1$d символа, което да бъде пратено с поканата.

source: Optional: Enter a custom message up to %1$d characters to be sent with your invitation.
bg: По желание: въведете свое съобщение до %1$d символа, което да бъде пратено с поканата.

source: Or
bg: Или

source: Or choose another form of authentication.
bg: Или изберете друга форма на автентикация.

source: Or log in by _entering your site address_.
bg: Или влезте като _въведете вашия адрес на сайта_

source: Or log in with magic link
bg: Или вход с магическа връзка

source: Ordered List
bg: Подреден списък

source: Organization
bg: Организация

source: Organization (Optional)
bg: Организация (опционално)

source: Original
bg: Оригинално

source: Originally posted by %@
bg: Първо публикувано в %@

source: Originally posted by %@ on %@
bg: Публикувана от %1$@ на %2$@

source: Originally posted on %@
bg: Публикувана на %@

source: Other
bg: Други

source: Other Apps
bg: Други приложения

source: Other Sites
bg: Други сайтове

source: Outside
bg: Отвън

source: PHONE
bg: ТЕЛЕФОН

source: PICKED FOR YOU
bg: ИЗБРАНИ ЗА ВАС

source: Padding
bg: Отстояние

source: Page
bg: Страница

source: Page Settings
bg: Настройки на страницата

source: Page break block. %s
bg: Блок за прекъсване на страница. %s

source: Page title. %s
bg: Заглавие на страница. %s

source: Page title. Empty
bg: Заглавие на страница. Празно

source: Pages
bg: Страници

source: Paging
bg: Страници

source: Parenting
bg: Родителство

source: Password
bg: Парола

source: Password (optional)
bg: Парола (опционално)

source: Password changed successfully
bg: Паролата е променена успешно.

source: Paste URL
bg: Поставяне на адрес

source: Paste block after
bg: Поставете на блока после

source: Pending
bg: На изчакване

source: People
bg: Хора

source: Period
bg: Период

source: Permanently Close Account
bg: Перманентно закриване на профила

source: Permanently Delete Site
bg: Перманентно изтриване на сайта

source: Personal
bg: Персонален

source: Photo Library
bg: Фото библиотека

source: Photography
bg: Фотография

source: Pick username
bg: Избор на потребителско име

source: Play video
bg: Пускане на видео

source: Playback Bar Color
bg: Цвят на плейбек навигацията

source: Playback Settings
bg: Настройки за плейбек

source: Please add some content before trying to publish.
bg: Моля, добавете съдържание, преди да публикувате.

source: Please check your internet connection and try again.
bg: Проверете интернет връзката си и опитайте пак.

source: Please confirm you want to fix all %1$d active threats
bg: Потвърдете, че искате да отстраните всичките %1$d заплахи

source: Please confirm you want to fix this threat
bg: Потвърдете, че искате да отстраните заплахата

source: Please contact support for assistance.
bg: Моля, свържете се с отдел поддръжка.

source: Please ensure the block editor is enabled on your site and try again.
bg: Моля, проверете дали блоковия редактор е включен и пробвайте пак.

source: Please ensure the block editor is enabled on your site. If it is not enabled, it will not load.
bg: Моля, проверете дали блоковия редактор е включен. Ако не е, няма да се зареди.

source: Please enter a complete website address, like example.com.
bg: Моля, въведете пълен адрес на сайта, като primer.com.

source: Please enter a site address.
bg: Въведете адрес на сайт.

source: Please enter a username.
bg: Моля, въведете потребителско име.

source: Please enter a valid City
bg: Моля, въведете валиден град

source: Please enter a valid Country
bg: Моля, въведете валидна държава

source: Please enter a valid Email
bg: Моля, въведете валиден имейл

source: Please enter a valid First Name
bg: Моля, въведете валидно лично име

source: Please enter a valid Last Name
bg: Моля, въведете валидно фамилно име

source: Please enter a valid Organization
bg: Въведете валидна организация

source: Please enter a valid Postal Code
bg: Моля, въведете валиден пощенски код

source: Please enter a valid State
bg: Моля, въведете валиден щат

source: Please enter a valid address
bg: Въведете валиден адрес

source: Please enter a valid email address for a WordPress.com account.
bg: Моля, въведете валиден имейл адрес за WordPress.com профил.

source: Please enter a valid email address.
bg: Моля, въвете валиден имейл адрес.

source: Please enter a valid phone number
bg: Моля, въведете валиден телефонен номер

source: Please enter the password for your WordPress.com account to log in with your Apple ID.
bg: Моля, въведете паролата за вашия WordPress.cmo профил за вход с вашия Apple ID.

source: Please enter your credentials
bg: Въведете вашите потребителски данни

source: Please enter your email address.
bg: Моля, въведете вашия имейл.

source: Please fill out all the fields
bg: Моля, попълнете всички полета

source: Please launch the WordPress app, log in to WordPress.com and make sure you have at least one site, then try again.
bg: Моля, поснете WordPress апликацията, влезте в WordPress.com и направете така, че да имате сайт, след което пробвайте пак.

source: Please log out before connecting to a different wordpress.com site
bg: Моля, излезте, преди да свържете различен wordpress.com сайт

source: Please try again later
bg: Опитайте по-късно

source: Please try again later or contact support.
bg: Моля, опитайте пак или се свържете с поддръжката.

source: Please try again later.
bg: Опитайте по-късно.
